
;  Few rules for translating:
;  Before the beginning of the translation - please make a copy of the file English.ini and rename it to your language.ini, e.g., German.ini;
;  Please, only translate the text after symbol ' = ';
;  Please, DO NOT translate 'ReadHabit=Left-to-right' but you can update it if your native language is 'Right-to-left'.
;
;
; TranslationAuthor: Joan Queralt
; TranslationAuthorEmail: support@wisecleaner.com
; Soft Version: 6.5.1
; Update: Feb. 23, 2023

[Translation]
LangCode=0403
ReadHabit=Left-to-right
LanguageName=CAT
LangShortName=cat-es
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Bytes=Bytes
KB=KB
MB=MB
GB=GB
pmDefault=Predefinit
Information=Informació
Warning=Avís
Error=Error
Confirm=Confirmació
CurVer=Versió:
FrmSkin.Btnok.Caption=D'acord
Weathertag=F
FrmGeneral.lblunit.caption=Unitat de temperatura:
DelSkinHint=Elimina tema
DownloadMore=Baixada lliure
Frmboot.lblsec.caption=Seg
Frmboot.lblhint.caption=Els elements d’inici que requereixen més temps:
FrmBuy.lblinfo4.caption=Suport gratuït sense límit de temps.
pmDelete=Elimina els fitxers seleccionats
pmHelp=Ajuda en línia
pmforum=Fòrum oficial
pmHome=Web oficial
pmContact=Contacteu amb nosaltres
pmSettings=Configuració
pmCheckNew=Actualitzacions
pmLang=Idioma
pmRegister=Registreu-vos
pmAbout=Quant a
pmLicenseKey=Canvia la llicència
pmIgnore=Omet l'entrada
pmRCrec=Selecciona entrades segures
pmDCrec=Recomanat
pmAll1=Marca-ho tot
pmNone=Desmarca-ho tot
pmInvert=Inverteix la selecció
pmGo=Obre la carpeta contenidora
pmGoReg=Obre l'editor del registre
pmExport=Exporta a ...
pmOpenfile=Obre la ubicació del fitxer
pmSearchfile=Cercar en línia
pmExportInfo=Exporta a ...
pmCopyInfo=Copia al portapapers
pmSrvStart=Iniciar
pmSrvStop=Parar
pmSrvRestart=Reiniciar
FrmWPMain.btncheckup.caption=Anàlisi
FrmWPMain.btnsysclean.caption=Neteja
FrmWPMain.btnsystune.caption=Optimització
FrmWPMain.btnprivacy.caption=Privacitat
FrmWPMain.btnSysmon.caption=Monitor del sistema
FrmChangeHeader.caption=Canvia l'avatar
FrmHome.btnactive.caption=Actualitzeu a PRO
FrmHome.lblshare.caption=Compartiu a:
FrmHome.lbltools.caption=Utilitats
FrmHome.btntools.hint=Més utilitats
FrmHome.btnhead.Hint=Canvia l'avatar
FrmHome.edtuser.Hint=Canvia el nom
FrmHome.btnfacebook.hint=Compartiu Wise Care 365 a Facebook
FrmHome.btntwitter.hint=Compartiu Wise Care 365 a Twitter
FrmHome.btngoogle.hint=Compartiu Wise Care 365 a Google+
FrmHome.btnemail.hint=Informeu els vostres amics sobre Wise Care 365
FrmHistory.btncheckup.caption=Inicia l'anàlisi
FrmHistory.lblrecord.caption=Neteja realitzada
FrmExam.btncancel.caption=Cancel·la
FrmExam.lblrecheck.caption=Repeteix
FrmExam.btnfix.caption=Repara
FrmButtons.lblinfo.caption=Podeu ordenar tots els serveis, arrossegant les icones i deixant-les anar.
Frmabout.lblstatus.caption=Estat:
FrmAbout.caption=Quant a
FrmAbout.lblver.caption=Versió:
FrmAbout.lblemail.caption=E-Mail de suport:
FrmAbout.lblhome.caption=Web oficial:
FrmAbout.lblthanks.caption=Agraïment a les següents persones per les seves contribucions:
FrmAbout.lblWarning.caption=Aquest programa està protegit per les lleis de copyright i els tractats internacionals.
frmabout.lblUninstall.caption=Instruccions de desinstal·lació
frmabout.lblPolicy.caption=Política de privacitat
frmabout.lblEula.caption=EULA
Frmadvdc.btnscan.caption=Cerca
Frmadvdc.lblpath.caption=Cerca en:
Frmadvdc.btnrescan.caption=Repeteix
Frmadvdc.btnall.caption=Marca-ho tot
Frmadvdc.btnadvanced.caption=Configuració avançada
Frmadvdc.btnnone.caption=Desmarca-ho tot
Frmadvdc.lblspeed.caption=La velocitat d'exploració més ràpida del món.
Frmadvdc.lblrec.caption=Als usuaris d'altres aplicacions els agrada:
Frmadvdc.vtfiles.Columns[0]=Nom del fitxer
Frmadvdc.vtfiles.Columns[1]=Mida
Frmadvdc.vtfiles.Columns[2]=Ruta
Frmadvdc.vtfiles.Columns[3]=Darrer accés
Frmadvdc.vtfiles.Columns[4]=Tipus
FrmAdvSettings.lblinfo.caption=La recerca de fitxers buits només tindrà efecte una vegada. El proper cop seleccioneu de nou.
FrmAdvSettings.btnok.caption=D'acord
FrmAdvSettings.btnadd.caption=Afegeix
FrmAdvSettings.btnremove.caption=Elimina
FrmAdvSettings.btncancel.caption=Cancel·la
FrmAdvSettings.wcknull.caption=Troba fitxers buits (0 bytes,lent)
FrmAdvSettings.wckshortcut.caption=Troba accessos directes invàlids (lent)
FrmAdvSettings.caption=Configuració avançada
FrmAdvSettings.btnre.caption=Recomanat
FrmAdvSettings.btnall.caption=Marca-ho tot
FrmAdvSettings.btnnone.caption=Desmarca-ho tot
Frmadvdc.btnre.caption=Recomanat
FrmBackup.caption=Còpia de seguretat
FrmBackup.btnreg.caption=Crea una còpia de seguretat del registre
FrmBackup.btnsys.caption=Crea un punt de restauració del sistema
FrmRestore.caption=Centre de restauració
FrmRestore.btnRegBk.caption=Restaura el registre
FrmRestore.btnSysBK.caption=Restaura el sistema
FrmRestore.btnclose.caption=Tanca
FrmRestore.btnrestore.caption=Restaura
FrmRestore.btnremove.caption=Elimina
FrmGeneral.ckfileshred.caption=Afegeix el destructor de fitxers al menú contextual
FrmBFConfig.btnall.caption=Marca-ho tot
FrmBFConfig.btnnone.caption=Desmarca-ho tot
FrmBFConfig.btnRemove.caption=Elimina
FrmBFConfig.caption=Ignorar Elements
Frmbigfile.vtfiles.Columns[0]=Nom del fitxer
Frmbigfile.vtfiles.Columns[1]=Mida
Frmbigfile.vtfiles.Columns[2]=Tipus
Frmbigfile.vtfiles.Columns[3]=Darrer accés
Frmbigfile.vtfiles.Columns[4]=Ruta
Frmbigfile.lblpath.caption=Cerca en:
Frmbigfile.btnrescan.caption=Repeteix
Frmbigfile.btnsearch.caption=Cerca
Frmbigfile.btndel.caption=Elimina
Frmbigfile.btncancel.caption=Atura
FrmBigFile.btnIgnore.caption=Ignora els elements seleccionats
FrmBigFile.btnExport.caption=Exporta a...
FrmBigFile.btnExConfig.caption=Elements ignorats
FrmBuy.lblfull.caption=Registreu-vos per activar la versió completa
FrmBuy.lblfull1.caption=Per usar totes les característiques de Wise Care 365 PRO, heu d'adquirir la versió completa. Amb la versió de Wise Care 365 PRO, podeu fer:
FrmBuy.lblinfo0.caption=Un sol «clic» per solucionar tots els problemes en qüestió de segons.
FrmBuy.lblinfo1.caption=Neteja tots els fitxers escombraries, rastres informàtics i l'historial de forma automàtica.
FrmBuy.lblinfo2.caption=Augmenta la velocitat d'inici, de connexió a Internet i manté al PC funcionant com a nou.
FrmBuy.lblinfo3.caption=Protecció en temps real i optimització per a sistemes Windows.
FrmBuy.btnbuy.caption=Registra
FrmBuy.btnactive.caption=Activa la llicència
FrmBuy.lblguarantee.caption=Si no esteu satisfet amb el programari pel motiu que sigui, podeu sol·licitar el reemborsament complet de l'import, en un termini de 60 dies des de la data de compra.
FrmBuy.lblkey.caption=Ja teniu una llicència?
FrmRegister.caption=Registreu-vos
FrmLicense.lblinfo.caption=Gràcies per avaluar Wise Care 365!
FrmLicense.lblinput.caption=Introduïu la llicència per activar la versió PRO.
FrmLicense.lblname.caption=Usuari:
FrmLicense.lblemail.caption=E-Mail:
FrmLicense.lblkey.caption=Llicència:
FrmLicense.btnregister.caption=Registreu-vos
FrmLicense.lblhelp.caption=Teniu algun problema en introduir la llicència?
FrmLicense.lblnokey.caption=No teniu encara una llicència?
FrmLicense.lblsupport.caption=Contacteu amb nosaltres
FrmLicense.btnbuy.caption=Compreu
FrmExitNotice.btnexit.caption=Surt
FrmExitNotice.btnreg.caption=Procediu al registre fàcil
FrmExitNotice.lbltitle.caption=Abans de tancar Wise Care 365 PRO. Nota:
FrmExitNotice.lblinfo.caption=Aquests problemes poden alentir l'equip, reduir la seva eficàcia i augmentar la frustració i pèrdua de temps.
FrmExitNotice.lblregister.caption=Registreu ara, Wise Care 365 PRO:
FrmCommon.btnall.caption=Marca-ho tot
FrmCommon.btnre.caption=Recomanat
FrmCommon.btnnone.caption=Desmarca-ho tot
FrmCommon.btnScan.caption=Cerca
FrmCommon.lblstat.caption=Neteja fitxers innecessaris, ràpid i fàcilment.
FrmCommon.btncancel.caption=Cancel·la
FrmCommon.btnrescan.caption=Repeteix
FrmRegClean.btnall.caption=Marca-ho tot
FrmRegClean.btnre.caption=Recomanat
FrmRegClean.btnnone.caption=Desmarca-ho tot
FrmRegClean.btnCustom.caption=Configura
FrmRegClean.WiseLabel1.caption=Programador
FrmRegClean.lbltype.caption=Selecciona el mode:
FrmRegClean.lblweek.caption=Selecciona el dia:
FrmRegClean.lbltime.caption=Selecciona l'hora:
FrmRegClean.btnScan.caption=Cerca
FrmRegClean.btncancel.caption=Cancel·la
FrmRegClean.btnrescan.caption=Repeteix
FrmRegClean.lblstat.caption=No heu netejat encara el registre. Es recomana fer-ho ara.
FrmRegClean.lblinfo.caption=Una neteja regular del registre fa que el vostre PC sigui més ràpid i estable.
Frmcustom.caption=Configura
Frmcustom.btnre.caption=Recomanat
Frmcustom.btnall.caption=Marca-ho tot
Frmcustom.btnnone.caption=Desmarca-ho tot
Frmcustom.btncancel.caption=Cancel·la
Frmcustom.btnok.caption=D'acord
FrmDiskDefrag.btnfree.caption=Espai lliure
FrmDiskDefrag.btnfolder.caption=Carpeta
FrmDiskDefrag.btnfile.caption=Fitxer
FrmDiskDefrag.btnsystem.caption=Fitxers Sistema 
FrmDiskDefrag.btnFragmented.caption=Fragments
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.lbltask.caption=Després de la desfragmentació
FrmDiskDefrag.btnpause.caption=Pausa
FrmDiskDefrag.btnstop.caption=Atura
FrmDiskDefrag.btnDefrag.caption=Desfragmenta
FrmDiskErase.lblinfoex.caption=Protegiu la vostra privadesa mitjançant l'eliminació completa dels fitxers suprimits.
FrmDiskErase.btnstopErase.caption=Atura
FrmDiskErase.chkshutdown.caption=Apaga després de l'esborrat del disc.
FrmDiskErase.BtnErase.caption=Elimina
FrmDiskErase.lblerasemode.caption=Seguretat:
FrmDiskErase.vstDisk.Columns[0]=Discos
FrmDiskErase.vstDisk.Columns[1]=Mida total
FrmDiskErase.vstDisk.Columns[2]=Espai lliure
FrmDiskErase.vstDisk.Columns[3]=Estat
FrmExclusion.btnimport.caption=Importa
FrmExclusion.btnexport.caption=Exporta
FrmFileShredder.lblFileLine1.caption=Els fitxers triturats seran eliminats completament i no es podran restaurar.
FrmFileShredder.lblFileLine2.caption=Evita que els fitxers triturats es puguin restaurar, en sobreescriure el seu espai original.
FrmFileShredder.btnErase.caption=Destrueix
FrmFileShredder.btnaddfile.caption=Afegeix fitxers
FrmFileShredder.btnaddfolder.caption=Afegeix carpetes
FrmFileShredder.btnstop.caption=Atura
FrmFileShredder.btndelitem.caption=Elimina
FrmFileShredder.vtfiles.Columns[0]=Fitxer/Carpeta
FrmFileShredder.vtfiles.Columns[1]=Ruta
FrmFileShredder.vtfiles.Columns[2]=Estat
FrmGeneral.lbltrash.caption=Fitxers inútils més grans de
FrmGeneral.lbltrace.caption=El nombre de rastres és més gran de
FrmGeneral.chkturbo.caption=Executa automàticament Wise Turbo
FrmGeneral.chkstartup.caption=Inicia en l'arrencada de Windows
FrmGeneral.chkbooster.caption=Executa l'arrencada ràpida quan s'inicia el PC
FrmGeneral.lblsys.caption=Sistema
FrmGeneral.lblupdate.caption=Cerca actualitzacions:
FrmGeneral.chknews.caption=Comprova novetats durant la càrrega de l'aplicació
FrmGeneral.lblexp.caption=Detall
FrmGeneral.lblportable.caption=Versió portable
FrmGeneral.btnmakeportable.caption=Crea una versió portable
FrmGeneral.lblinterface.caption=Interfície
FrmGeneral.lbllang.caption=Idioma:
FrmGeneral.btnupdate.caption=Comprova
FrmGobleSettings.btnstartup.caption=Reforç d'arrencada
FrmGobleSettings.caption=Configuració
FrmGobleSettings.TabBtnGeneral.caption=General
FrmGobleSettings.TabBtnClean.caption=Netejador
FrmGobleSettings.TabBtnExclusion.caption=Excloure
FrmGobleSettings.TabBtnCheckup.caption=Personalitza
FrmGobleSettings.btncancel.caption=Cancel·la
FrmGobleSettings.btnok.caption=Desa
FrmGobleSettings.btnTray.caption=Safata
FrmGobleSettings.btnSysProect.caption=Protecció del sistema
FrmNewVer.lblTitle.caption=Hi ha una nova versió disponible!
FrmNewVer.lblignore.caption=Ignora aquesta versió
FrmNewVer.btnno.caption=Ara, no
FrmNewVer.btnUpdate.caption=Actualitza
FrmOptimizer.btnoptimize.caption=Optimitza
FrmOptimizer.lblinfoex.caption=L'optimització pot millorar la velocitat de la xarxa i del sistema.
FrmOptimizer.btnnone.caption=Desmarca-ho tot
FrmOptimizer.btnall.caption=Marca-ho tot
FrmOptimizer.btnDefault.caption=Predefinit
FrmPrivacyErase.lblinfo.caption=Protegiu la vostra privacitat mitjançant l'eliminació de les dades de seguiment personal.
FrmPrivacyErase.btnrescan.caption=Repeteix
FrmPrivacyErase.btnScan.caption=Cerca
FrmProcess.caption=Desfragmenta el registre
FrmProcess.lblwait.caption=Espereu...
FrmProcess.lblinfo.caption=L'ordinador pot deixar de respondre durant el procés.
FrmRegDefragger.lblinfo.caption=Desfragmentar el registre millora la velocitat i l'estabilitat.
FrmRegDefragger.lblstat.caption=No heu desfragmentat encara el registre. Es recomana fer-ho ara.
FrmRegDefragger.btndefrag.caption=Desfragmenta
FrmRegDefragger.lblinfo1.caption=1. Suggerim que tanqueu totes les altres aplicacions abans d'executar aquesta funció.
FrmRegDefragger.lblinfo2.caption=2. El sistema pot deixar de respondre temporalment durant l'examen.
FrmRegDefragger.lblinfo3.caption=3. L'ordinador es reiniciarà automàticament al final del procés.
FrmRegDefragger.lblinfo4.caption=4. No interrompeu el procés de desfragmentació, ja que pot tenir conseqüències desconegudes.
FrmRegDefragger.vtdefrag.Columns[0]=Nom del grup
FrmRegDefragger.vtdefrag.Columns[1]=Mida actual
FrmRegDefragger.vtdefrag.Columns[2]=Nova mida
FrmRegDefragger.vtdefrag.Columns[3]=Percentatge
FrmRegDefragger.btnAnalysis.caption=Analitza
FrmPwGenerator.lblnotice.caption=No oblideu desar la contrasenya en un lloc segur.
FrmPwGenerator.BtnCopy.caption=Copia al porta-retalls
FrmPwGenerator.ckdigital.caption=Digital
FrmPwGenerator.cklowercase.caption=Minúscules
FrmPwGenerator.ckupercase.caption=Majúscules
FrmPwGenerator.ckspecial.caption=Caràcters especials
FrmPwGenerator.lblinfo.caption=El generador de contrasenyes us ajudarà a crear una contrasenya segura.
FrmPwGenerator.lbllen.caption=Longitud de la contrasenya
FrmPwGenerator.Btngenerator.caption=Genera contrasenya
FrmRate.Btnlist.caption=Opinions dels usuaris
FrmRate.Btnreview.caption=La meva opinió
FrmRate.Btnfirst.caption=Sigueu el primer a opinar
FrmRate.Btnsubmit.caption=Envia
FrmRate.lblscore.caption=Estrelles:
FrmRate.lblscorehint.caption=(Cal fer «clic» sobre les estrelles per qualificar)
FrmRate.lblnick.caption=Nom d'usuari:
FrmRate.lblnickhint.caption=(Opcional)
FrmRate.lblemail.caption=E-Mail:
FrmRate.lblemailhint.caption=(Opcional)
FrmRate.lblcontent.caption=Contingut:
FrmRate.lblcontenthint.caption=(Opcional)
FrmRate.lbldesctitle.caption=Descripció del programari:
FrmRate.lblratesoft.caption=Programari recomanat
FrmSchedule.btnOK.caption=D'acord
FrmSchedule.btnCancel.caption=Cancel·la
FrmSchedule.lblinfo.caption=Una neteja automàtica regular, ajuda a mantenir el PC a màxim rendiment i estalvia temps.
FrmSchedule.chksilent.caption=Mode silenciós
FrmSchedule.lbltype.caption=Selecciona el mode:
FrmSchedule.lblweek.caption=Selecciona el dia:
FrmSchedule.lbltime.caption=Selecciona l'hora:
FrmSchedule.caption=Programador
FrmStartupMgr.chkhidems.caption=Amaga els serveis de Microsoft
FrmStartupMgr.TabBtnBoot.caption=Inici
FrmStartupMgr.TabBtnService.caption=Serveis
FrmStartupMgr.TabBtnHis.caption=Registres
FrmStartupMgr.BtnRestoreAll.caption=Restaura amb 1-Clic
FrmStartupMgr.tabbtnup.caption=Accelera
FrmSysClean.btnSlimming.caption=Elimina
FrmSysClean.btnall.caption=Marca-ho tot
FrmSysClean.btnrecommended.caption=Recomanat
FrmSysClean.btnnone.caption=Desmarca-ho tot
FrmSysClean.vtsys.Columns[0]=Element
FrmSysClean.vtsys.Columns[1]=Mida
FrmSysClean.vtsys.Columns[2]=Localització
FrmSysClean.vtsys.Columns[3]=Suggeriment
FrmTabSysClean.TabBtnBigFile.caption=Fitxers grans
FrmTabPrivcay.TabBtnPrivacyErase.caption=Netejador de privacitat
FrmTabPrivcay.TabBtnDiskErase.caption=Netejador del disc
FrmTabPrivcay.TabBtnFileShredder.caption=Trituradora de fitxers
FrmTabPrivcay.TabBtnPwGenerator.caption=Genera contrasenya
FrmTabPrivcay.TabBtnNotifyManager.caption=Notificacions de llocs
FrmTabSysClean.TabbtnRegclean.caption=Neteja el registre
FrmTabSysClean.TabBtnCommonClean.caption=Neteja normal
FrmTabSysClean.TabBtnAdvClean.caption=Neteja avançada
FrmTabSysClean.TabBtnSysSimming.caption=Redueix el sistema
FrmTabSysTune.TabbtnSysOpt.caption=Optimitza el sistema
FrmTabSysTune.TabBtnDDefrag.caption=Desfragmenta el disc
FrmTabSysTune.TabBtnRDefrag.caption=Desfragmenta el registre
FrmTabSysTune.TabBtnBoot.caption=Gestor d'arrencada
FrmTabSysTune.TabBtnContext.caption=Menú contextual
FrmTabSysMon.TabBtnProcess.caption=Monitor de processos
FrmTabSysMon.TabBtnHard.caption=Maquinari
FrmTabSysMon.btnProcessor.caption=Processador
FrmTabSysMon.btnBoard.caption=Placa base
FrmTabSysMon.btnMemory.caption=Memòria
FrmTabSysMon.btnGraphic.caption=Targeta gràfica
FrmTabSysMon.btnDisk.caption=Disc dur
FrmTabSysMon.btnNetAdapter.caption=Adaptador de xarxa
FrmTabSysMon.btnSoundCard.caption=Targeta de so
FrmSettingClean.cksafe.caption=Eliminació segura
FrmSettingClean.chkAutoBackup.caption=Còpia de seguretat automàtica del registre durant la neteja
FrmSettingClean.lblfolder.caption=Carpeta personalitzada a buidar
FrmSettingClean.btnadd.caption=Afegeix
FrmSettingClean.btnremove.caption=Elimina
FrmSettingClean.lblscanmode.caption=Com revisar el registre
FrmSettingClean.rdnormal.caption=Anàlisi estàndard
FrmSettingClean.rdssafe.caption=Anàlisi segur
FrmSettingClean.rddeep.caption=Anàlisi en profunditat
FrmSettingClean.lblusers.caption=Multiusuari:
frmsettingclean.rdauser.caption=Tots els usuaris
frmsettingclean.rdcuser.caption=Només l'usuari actual
frmsettingclean.rdusers.caption=Usuaris seleccionats
FrmIgnoredItems.BtnRestore.caption=Restaura
FrmIgnoredItems.btnall.caption=Marca-ho tot
FrmIgnoredItems.btnnone.caption=Desmarca-ho tot
FrmIgnoredItems.lblinfo.caption=Elements a ignorar
FrmShutDownNote.caption=Recordatori d'apagada
FrmShutDownNote.btnCancel.caption=Cancel·la
FrmShutDownNote.lblshutnote.caption=L'ordinador s'apagarà
Frmskin.lblphoto.caption=Tema personalitzat
FrmSkin.lblprevious.caption=Anterior
FrmSkin.lblnext.caption=Següent
frminput.btncancel.caption=Cancel·la
frminput.btnok.caption=D'acord
FrmChangeHeader.btncustom.caption=Avatar personalitzat
FrmChangeHeader.btnsys.caption=Avatar del sistema
FrmChangeHeader.btnlocal.caption=Imatge local
FrmChangeHeader.btnok.caption=D'acord
FrmChangeHeader.btncancel.caption=Cancel·la
FrmChangeHeader.lblpreview.caption=Vista prèvia
Frmsecurity.caption=Programa per compartir experiències d'usuari de WiseCleaner.com.
Frmsecurity.lbltitle.caption=Participeu en el nostre programa de millora de l'experiència de l'usuari
Frmsecurity.lblinfo1.caption=Podeu ajudar-nos a millorar aquest producte participant en el programa per compartir experiències d'usuari enviant informació a WiseCleaner.com.
Frmsecurity.lblinfo2.caption=Cap informació rebuda serà usada per identificar-vos ni per contactar amb vosaltres, i podeu sortir del programa quan vulgueu.
Frmsecurity.lbllink.caption=Apreneu més sobre el programa per compartir experiències d'usuari.
Frmsecurity.cbagree.caption=Participeu en el programa per compartir experiències d'usuari.
Frmsecurity.cbagainst.caption=No desitjo participar ara.
Frmsecurity.btnok.caption=D'acord
FrmTrail.lbltitle.caption=Gràcies per escollir Wise Care 365.
FrmTrail.lblhint.caption=No podreu usar les següents funcions després de la data de venciment del període de prova.
FrmTrail.lblinfo0.caption=1, Un «clic» per comprovar i corregir errors.
FrmTrail.lblinfo1.caption=2, Neteja de dades privades.
FrmTrail.lblinfo2.caption=3, Gestió del menú contextual.
FrmTrail.lblinfo3.caption=4, Actualització automàtica del programa.
FrmTrail.lblinfo4.caption=5, Fantàstics nous aspectes i temes.
FrmTrail.lblhint1.caption=Si us agrada aquest programa, us preguem que el renoveu a temps.
FrmTrail.btnbuy.caption=Compreu
FrmTrail.btnClose.caption=Més tard
FrmReqInstall.lblTitle.caption=L'eina no està preparada. Voleu descarregar-la i instal·lar-la?
FrmReqInstall.lblLicense.caption=Veure l'acord de llicència
FrmReqInstall.lblPrivacy.caption=Veure la política de privadesa
FrmReqInstall.upgrade.caption=Una nova versió està a punt. Voleu descarregar i actualitzar ara?
FrmKeyNotice.lblinfo.caption=Ara podeu gaudir d'un %s per actualitzar-lo a un de genuí. No us ho perdeu!
FrmKeyNotice.caption=Avís
FrmKeyNotice.BtnBuy.Caption=Compra ara
FrmKeyNotice.lbltitle.Caption=És possible que sigueu víctima d’una clau de llicència pirata que pugui ser perjudicial per al vostre ordinador.
FrmKeyNotice.lblbuyinfo1.caption=preu original
FrmKeyNotice.lblbuyinfo2.caption=Garantia de devolució dels diners de 60 dies
FrmNotiManager.lblinfo.caption=Gestioneu els llocs que us han enviat notificacions.
FrmNotiManager.lblhint.caption=Pot ajudar-vos a deixar de rebre notificacions i a eliminar llocs que envien notificacions molestes.
FrmNotiManager.lvnotis.Columns[0]=Lloc web
FrmNotiManager.lvnotis.Columns[1]=Seguretat
FrmNotiManager.lvnotis.Columns[2]=Acció
FrmWPMain.Caption=Wise Care 365 - 6.4.4
FrmWPMain.btnSupport.caption=
FrmWPMain.btnNews.caption=
FrmHistory.lblExaminfo.caption=Funcionament lent? Comproveu ara!
FrmHistory.lblexamhint.caption=PC Checkup us ajudarà a trobar els possibles problemes de seguretat i els elements optimitzables i, a continuació, solucionar-los amb un sol clic.
FrmHome.btnactive.Hint=
FrmHome.btnhead.caption=
FrmHome.btntools.caption=
FrmHome.swsecure.caption=
FrmHome.swsecure.Hint=
[Lang]
NativeLanguage=Català
[GUI]
ButtonYes=Si
ButtonNo=No
ButtonOK=D'acord
ButtonMinimize=Minimitza
ButtonMaximize=Maximitza
ButtonClose=Tanca
ButtonRestore=Restaura
ButtonMenu=Menú
ButtonSkin=Tema
apply=Aplica
Nothanks=No, gràcies
ButtonCancel=Cancel·la
ButtonYesToAll=Sí a tot
ButtonAbort=Avorta
ButtonRetry=Torna-ho a provar
ButtonIgnore=Ignora
ButtonAll=Tot
ButtonNoToAll=No a tot
ButtonHelp=Ajuda
[WiseTray]
TfrmTraySetting.ckclose.caption=Tanqueu la safata quan el programa principal estigui tancat.
TfrmAssistMsg.ckbxNoPrompt.caption=No ho tornis a mostrar
TfrmTraySetting.ckAssist.caption=Avisar-me quan algú respongui a la meva publicació.
TfrmTraySetting.ckReware.caption=Avisar-me quan algú publiqui una pregunta pagada.
TfrmTraySetting.Caption=Configuració
TfrmTraySetting.btnok.Caption=D'acord
TfrmTraySetting.btnCancel.Caption=Cancel·la
TfrmTraySetting.ckbx4.Caption=Mostra automàticament la finestra flotant quan s'executa Wise Care 365
TfrmTraySetting.lbl4.Caption=Optimitza la memòria quan el coeficient d'ús és més gran d'aquest valor
TfrmTraySetting.lbl1.Caption=Unitat de temperatura
TfrmTraySetting.lbl2.Caption=Mostra la informació del sistema
TfrmTraySetting.ckbx2.Caption=Fahrenheit
TfrmTraySetting.ckbx1.Caption=Celsius
TfrmTraySetting.ckbx3.Caption=Optimització automàtica
TfrmTraySetting.ckbx5.Caption=Temperatura CPU
TfrmTraySetting.ckbx6.Caption=Temperatura GPU
TfrmTraySetting.ckbx7.Caption=Disc dur
TfrmTraySetting.ckbx8.Caption=Temperatura placa base
TfrmTraySetting.ckbx9.Caption=Velocitat de la xarxa
TfrmTraySetting.ckbx10.Caption=Ús de la CPU
FrmTrayMain.btnExit.caption=Surt
FrmTrayMain.btnShowMain.caption=Obre el programa principal
FrmTrayMain.ppmitem2_1=Amaga finestres emergents
FrmTrayMain.ppmitem2_2=Mostra finestres emergents
frmWiseFloatWnd.ppmStayontop=Romandre dalt
frmWiseFloatWnd.ppmHide=Tanca la finestra
TfrmPopupWnd.Caption=Safata Wise Care 365
TfrmPopupWnd.btn1.Caption=Optimitza
TfrmPopupWnd.lblM.Caption=Memòria：
TfrmPopupWnd.lblC.Caption=CPU：
TfrmPopupWnd.lblC1.Caption=CPU：
TfrmPopupWnd.lbl1.Caption_1=Suficient memòria disponible
TfrmPopupWnd.lbl1.Caption_2=Poca memòria disponible
TfrmPopupWnd.lbl1.Caption_3=Molt poca memòria disponible
TfrmPopupWnd.lvitem0=Optimitza els recursos del sistema
TfrmPopupWnd.lvitem1=Neteja de la memòria
TfrmPopupWnd.lvitem10=Alt ús de memòria
TfrmPopupWnd.lvitem30=Alt ús de CPU
TfrmPopupWnd.msg1=Neteja de la memòria
TfrmTraySetting.lblTip.Caption=Personalitza la finestra flotant
TIP_CPU_USE=Ús de la CPU
H_ID_MAINBOARD=Temperatura placa base
H_ID_CUP=Temperatura CPU
H_ID_GRAPHICS_T=Temperatura targeta gràfica
H_ID_DISK=Temperatura del disc
[Context]
ContxtMgrInfo=Habilita i inhabilita elements del menú contextual de Windows.
ContextName=Títol menú
ContextPublisher=Editor
ContextType=Tipus
ContextAction=Estat
ContextAll=Tots els fitxers(*)
ContextDirectory=Directori
ContextFolder=Carpeta
ContextDrive=Disc
ContextBack=Escriptori
ContextRecycle=Reciclar
ContextShortcut=Accés directe
ContextExe=Executa fitxer
Contextunknowndesc=Descripció desconeguda
Contextunknown=Companyia desconeguda
ContextOther=Altres
ContextNew=Fitxer nou
[Message]
systemrestorepoint=Crea automàticament un punt de restauració del sistema
SSD=La vostra selecció inclou almenys una unitat d’estat sòlid (SSD) que es pot desgastar prematurament quan s’esborra de forma segura. Voleu continuar?
NoNews=No teniu cap missatge no llegit.
MWDetected=S'ha detectat MalwareBytes per bloquejar el funcionament de %s. Feu clic en D'acord per obtenir una solució.
ConfirmRemoveDownload=S'eliminaran tots els fitxers de la carpeta de descàrrega, esteu segur que voleu continuar?
OverMaxTimes=Error d'autenticació! Heu superat el nombre màxim d'activacions que proporciona la vostra llicència. No dubteu en contactar-nos si creieu que hi ha un error d'activació o si necessiteu més llicències.
Skipped=Omès
7After=Han passat %d dies d'ençà que es va netejar el registre. Es recomana una exploració immediata.
7Before=L'ordinador serà més ràpid com més net estigui el registre.
Activated=Ha estat activada la versió Pro.
ActivateOnline=Comprovant la vostra informació de registre...
AddFileType=Afegeix tipus fitxer
AddFolder=Afegeix carpeta
AdviseClean=Una neteja regular del registre optimitzarà el funcionament del sistema.
AllHardDrive=Discs durs locals
AlreadExist=%s ja existeix a la llista.
Analysing=Analitzant...
Area=Àrea
AvdDefaultHint=Cerqueu més fitxers inútils per alliberar espai.
BackupDate=Data de la còpia
BackupType=Tipus de còpia
BFName=Nom del fitxer
BFPath=Ruta
BFSize=Mida
BFType=Tipus
BigfileHint=Omesos del resultat els fitxers importants i del sistema. Aneu amb compte en triar altres fitxers.
BigfileSearch=És aconsellable eliminar els fitxers grans innecessaris, amb regularitat.
BigfileSearchFinish=%d fitxers grans trobats, ocupant %s. Durada: %d segons.
BigfileSelect=Heu seleccionat %d fitxers, la supressió dels quals l'ajudarà a aconseguir %s d'espai en disc.
bkAuto=Automàtica
bkManual=Manual
Browse=Cerca...
BrowserRunning=%s està sent executat. S'ha de tancar per poder netejar memòries cau i galetes.
BtnHint=Més ràpid i segur
BtnUpgrade=Versió completa
Cancel=Cancel·la
CanFreeSpace=Fitxers trobats: %d. Espai en el disc que es pot recuperar: %s.
CannotCrTask=No es poden crear tasques programades.
Clean=Neteja
CleanDone=Neteja acabada.
CleanForReg=Netejant el registre...
CleanHis=Neteja l'historial
Cleaning=Netejant...
CleanNow=Es recomana una neteja immediata.
ComfirmDefrag=Deseu el vostre treball perquè l'ordinador es reiniciarà al final. Indiqueu si voleu continuar.
Complete=Acabat
Compress=Comprimint...
ConfirmAdd=Esteu segur que voleu suprimir tots els fitxers en %s quan s'executi el «Mode avançat».
ConnectFail=No es pot connectar amb el servidor. Comproveu la connexió a Internet i torneu a intentar-ho.
CreateBackup=Creant còpia de seguretat...
CreateBackupReg=Creant còpia de seguretat... Espereu uns minuts.
CreateDate=Creat
def15After=Dies transcorreguts des de l'última desfragmentació: %d
def15Before=L'ordinador serà més ràpid i estable si manteniu el registre optimitzat.
DefaultValue=(Predeterminat)
DefragRate=Percentatge d'optimització: %s
DefragReport=Registre optimitzat. Informe:
DefragReport1=Mida anterior del registre:
DefragReport2=Nova Mida:
DefragReport3=Mida optimitzada:
delbigfile=L'eliminació de fitxers grans, és un procés unidireccional sense Còpia de seguretat. Voleu eliminar els fitxers seleccionats?
delbigfileFail=No és possible eliminar el fitxer: %s, probablement està sent usat per una altra aplicació.
DelSkin=Esteu segur que desitgeu eliminar aquest tema?
Description=Descripció
DisableAdd=Per seguretat no es poden afegir algunes carpetes especials com «Windows Folder», «Boot of Hard Drive» i «CD-ROM».
Discount=(25% de descompte disponible)
DiscountInfo1=Heu usat la versió gratuïta Wise Care 365, més de %d dies:
DiscountInfo2=ara tenim una oferta especial,
DiscountInfo3=pagueu només %s per la versió PRO.
DownloadError=Error en la baixada. Torneu a intentar-ho més tard.
DownloadingSkin=Baixada incompleta. Actualitzeu més tard.
DupFile=Fitxer dins la llista
DupFolder=Aquesta carpeta ha existit a la llista.
DupItem=Ja consta en la llista.
ElapsedTime=Temps transcorregut:
ELeftTime=Calculant temps...
EmptyEmail=E-Mail no pot estar buit.
EmptyName=Nom no pot estar buit.
EmpytKey=Llicència no pot estar buit.
EnableRestore=La restauració del sistema està desactivada. Voleu activar-la ara?
Entries=Entrades
ErrorMsg=Missatge d'error:
ExImport=La llista d'exclusió ha estat exportada a:
ExitTray=Esteu segur de sortir de la safata de Wise Care 365?
ExpiryDate=Data de caducitat:
Exported=Les entrades corrents han estat exportades a %s. Voleu obrir el fitxer ara?
Extracte=Extraient...
FailedCloseProcess=Error en donar per acabat el programa. Haureu de tancar-lo manualment.
FailToDelete=Alguns fitxers no s'han pogut eliminar, però s'eliminaran en reiniciar el sistema.
failtounLock=Error en desbloquejar l'editor de registre. Probablement necessiteu autorització per realitzar aquesta operació.
FindDrives=Cercant discs...
FindError=S'han trobat %d problemes, entre els quals %d són entrades insegures.
FindFilesSize=%d Fitxers trobats, d'un total de %s
FindRunProcess=El programa està en execució. Haureu de tancar-lo per acabar aquesta actualització.
FindTraces=Historial de fitxers: %d
FindTracesSection=Residus trobats en aquesta secció: %d
Fix=Repara
Free=Lliure
GetHotSkinError=Error en obtenir informació.
GettingRestoreData=Guardant dades de restauració...
GoodHabit=Una neteja regular del registre mantindrà el PC a màxim rendiment.
HaveChange=Voleu desar els canvis?
Hours=Hores
Ignore=Ignora
IgnoreVer=Ometre aquesta actualització
illegalType=%s tipus de fitxer incorrecte.
InputCookie=Indiqueu el domini (Google, Live, etc..)
InputSummary=Introduïu resum per a aquest tipus:
InputType=Nom del fitxer o tipus de fitxer (Exemple: *.tmp etc..)
InvalidEmail=E-Mail invàlid. Indiqueu una adreça d'E-Mail vàlida.
InvalidIgnorItem=Aquest element no pot ser omès.
InvalidKey=Llicència invàlida, introduïu una llicència vàlida.
InvalidRegInfo=Informació de registre invàlida.
InvalidType=Extensió invàlida
IsRunning=El programa està cercant. Espereu fins que acabi i torneu a provar.
IssueFound=Problemes trobats: %d
Items=Elements
KeyWord=Introduïu la llicència:
KillProcessError=Acabat el procés amb error, derivat possiblement d'insuficiència de permisos.
LastClean=Darrera neteja:
LastCommonClean=Darrera neteja:
LastDefrag=Darrera desfragmentació:
LeastOne=Heu d'escollir almenys una localització en la qual cercar.
LeftTime=Temps restant:
LeftTimeSec=Durada: %s segons.
LestOne=Heu d'escollir almenys una localització en la qual cercar.
LestOneClean=Heu d'escollir almenys una localització en la qual netejar.
LestOneItem=Heu d'escollir almenys un element per netejar.
LogAll=%d Problemes resolts.
LogFail=No s'han pogut eliminar %d elements.
Minutes=Minuts
MoreSpace=Recupera espai
NeedBackup=Abans del primer examen és convenient desar una còpia de seguretat. Voleu fer-ho ara?
NeedInstall=Voleu instal·lar %s?
NeedStartup=Necessiteu fer l'optimització manualment, ja que el programa no està configurat perquè s'executi a l'inici.
NeedUpdate=Voleu actualitzar %s?
Never=Mai
NeverDefrag=No heu de desfragmentar encara el registre.
New=Nou
NewVer=Una nova versió està disponible. Voleu fer l'actualització ara?
NoBackupSelected=Heu d'escollir almenys una còpia de seguretat a restaurar.
NoDriveChecked=Heu de triar una o més unitats de disc per examinar.
NoError=No s'ha trobat cap problema.
NoFilesFound=Neteja
NoItemChecked=Heu de triar un o més fitxers per a la neteja.
NoItemFound=No s'ha trobat res
NoItems=S'ha optimitzat tot.
NoNewVer=La versió que utilitzeu és l'última.
NoRegInfo=No es pot trobar la informació de registre.
Notice=Milloreu la velocitat i seguretat del PC
NoTracesFound=No hi ha residus
NoTrashAndTrace=El vostre ordinador està net.
NotShowNotice=No tornar a mostrar.
NotSupportOS=Funció no suportada pel sistema operatiu.
NowCleaning=Neteja ara:
Offer=Oferta Especial
Optimize=Optimitza
PluginCount=Plugins:
PrivacyActive=Habilitar
PrivacyData=Registres de privacitat:
PrivacyDefaultHint=Una neteja regular dels residus assegurarà la vostra privacitat.
Privacyissues=Problemes de privacitat:
PrivacyUnActive=Problemes de privacitat: No habilitat
Problems=Problemes:
Proupdate=La versió gratuïta no suporta actualitzacions. Us oferim un 50% de descompte si voleu aconseguir l'última versió. Voleu continuar?
RegBackup=Còpia de seguretat del registre
RegBackupDone=Còpia de seguretat creada correctament.
RegBackupFail=Error en crear la còpia de seguretat.
RegeditorLocked=L'Editor de registre està bloquejat. És necessari tenir-lo actiu per fer Còpia de seguretat/Restaura. Voleu desbloquejar-lo ara?
RegEntries=Entrades invàlides del registre.
Regerror=Errors al registre:
Registried=Registrat
RegRestore=Restaura el registre
RegTitle=No registrat
Removebackup=Esteu segur d'eliminar el fitxer de la còpia de seguretat seleccionat?
RemoveSysRestore=Esteu segur d'eliminar el punt de restauració seleccionat?
ReScanHint=%d problemes trobats. Per a trobar més problemes, és recomanable una segona exploració.
ReScanHint1=Es recomana examinar de nou.
ReScanHint2=Cerca de nou per trobar més problemes.
RestoreComplete=Restauració acabada.
RestoreFromSysRestore=Heu de reiniciar l'ordinador després de restaurar. Voleu iniciar la restauració del sistema ara?
RestorePointDone=El punt de restauració ha estat creat correctament.
RestorePointFail=No s'ha pogut crear un punt de restauració.
RestoreReg=Restaurant el registre, espereu uns minuts.
Safetodel=Aquest element es pot eliminar amb seguretat.
ScanAborted=Anàlisi cancel·lat.
ScanCanceled=Anàlisi cancel·lat.
ScanFor=Cercant:
ScannedSection=Seccions revisades:
Scanning=Cercant...
ScheduleHint=Netegeu l'equip amb regularitat.
ScheduleNextTime=Pròxim:
ScheduleNotActive=El programador no està activat.
Secs=Segons
SelectFolder=Seleccioneu carpeta
SelectHardDrive=Seleccioneu un disc
ShredFile=Destrueix Fitxer/Carpeta
SkinCorrupt=El fitxer del tema baixat està incomplet o corrupte. Baixeu-lo de nou.
SkinLimit=Aquest tema només està disponible per a les versions PRO. Voleu fer l'actualització ara?
StartClean=Neteja
StartScan=Cerca
SuggestDefrag=Es recomana desfragmentar.
SuggestIgnore=Poc fragmentat. No cal desfragmentar encara.
Summary=Resum
SysCreating=Creant un punt de restauració del sistema...
SysProtectOff=Protecció Wise (Off)
SysProtectOn=Protecció Wise (On)
SysRestoring=Preparant restauració del sistema...
ThanksRegister=Gràcies per registrar el producte.
Total=Total:
TotalDefrag=Ha estat comprimit: %.2f.
TotalTraces=S'han trobat %d residus.
TraceCount=Rastres detectats:
TraceFound=S'han trobat %d residus.
TraceFoundEx=Residus trobats:
TraceRemoved=S'han eliminat %d residus.
TranslateTo=Traduir a...
TrashFound=Trobats %d fitxers escombraries, un total de %s.
TrashFoundEx=S'han trobat els següents fitxers escombraries:
TrashRemoved=Eliminats %d fitxers escombraries, alliberant %s d'espai en el disc.
TrashSize=Fitxers escombraries:
TrayNotice=L'ordinador no s'ha netejat des de fa més de quinze dies.
TuneupCount=Optimitzacions:
TypeChanged=Heu canviat els elements a examinar.
TypeNoError=Neteja
Unknow=Desconegut
Unlimited=Il·limitat
Unoptimized=No optimitzat
Unregistried=No registrat
VipSkin=Aquest disseny només pot ser usat per usuaris registrats. Voleu registrar-vos ara?
WaitForDownload=Espereu que acabi la baixada.
WaitUpdateComplete=No ha acabat la tasca d'actualització. Actualitzeu el programari més tard.
WarnNoType=Heu de seleccionar almenys un tipus de fitxer!
WarnZeroFile=Heu escollit el mode «Fitxer buit». Alguns fitxers de 0 byte són necessaris. Confirmeu la vostra elecció.
WDCReport=Informe de Wise Disk Cleaner
Working=Espereu al fet que acabi la tasca en curs i intenteu-ho de nou.
CookieConfirm=Els elements seleccionats inclouen "Cookies". Esteu segur que voleu netejar-los?
PWPConfirm=Els elements seleccionats inclouen "Contrasenya desada del navegador". Esteu segur que voleu netejar-los?
PWCookieConfirm=Els elements seleccionats inclouen "Contrasenya desada del navegador" i "Cookies". Esteu segur que voleu netejar-los?
TrustSite=Lloc de confiança
UnknowSite=Lloc desconegut
CloseBrowser=%s s'està executant. Voleu tancar-lo? En cas contrari, el canvi fallarà.
protectfail=No s'ha pogut iniciar la protecció del sistema. Si us plau, proveu de tornar a instal·lar el programa o poseu-vos en contacte amb nosaltres per obtenir ajuda.
InvalidPic=Format d'imatge no vàlid.
[Exclusion]
Folder=Exclou carpeta
AddFolder=Afegeix carpeta
File=Exclou fitxer
AddFile=Afegeix fitxer
File Type=Exclou tipus de fitxer
AddType=Afegeix tipus
Registry=Exclou clau de registre
Add Key=Afegeix clau
Delete=Elimina
Cookies=Exclou domini
Add Cookie=Afegeix domini
Whiteapp=Llista blanca d'aplicacions
Blackapp=Llista negra d'aplicacions
WhitePosition=Posició en la llista blanca
BlackPosition=Posició en la llista negra
[PrivacyScan]
SeenPictures=Historial d'imatges vistes.
SeenPicturesHint=Historial de les imatges vistes mentre es navega per Internet
SeenMovies=Historial de pel·lícules i vídeos vistos.
SeenMoviesHint=Historial de pel·lícules i vídeos vistos mentre es navega per Internet
AccessFiles=Historial de fitxers oberts.
AccessFilesHint=Historial de fitxers accedits mentre s'usa l'ordinador
VisitedWeb=Historial de pàgines visitades.
VisitedWebHint=Historial de les pàgines visitades mentre es navega per Internet
[PrivacyClean]
GoodHabit=Teniu un equip net. Aquest és un bon hàbit. Seguiu així!
CleanNow=La privacitat està en risc. Es recomana fer una neteja immediata.
TraceFound=Trobats %d punts de risc.
TraceRemoved=Eliminats %d punts de risc.
[Password]
Weak=Feble
OK=D'acord
Strong=Forta
[Schedule]
Daily=Diàriament
Weekly=Setmanal
Monthly=Mensual
Idle=PC inactiu
Login=Inici de sessió
Sunday=Diumenge
Monday=Dilluns
Tuesday=Dimarts
Wednesday=Dimecres
Thursday=Dijous
Friday=Divendres
Saturday=Dissabte
AutoScan=Anàlisi automàtica
AutoClean=Neteja automàtica
[Bootup]
BootAction=Operació
BootDelHint=Elimina aquest element
BootLoad=Carregant programes d'inici i serveis.
BootLoadRate=Carregant els detalls de la puntuació...
BootName=Descripció del programari
BootRate=Classificació
BootSuggestion=Suggeriment
BootTime=Temps d'inici
BtnRestore=Restaura
CanDisable=Opcional
delItem=Esteu segur que voleu eliminar l'element?
Disable=Inhabilita
Enable=Habilita
FailToChange=Aquest element no permet modificacions.
HisInfo=Elements actualment inhabilitats: %d. Podeu habilitar els que vulgueu.
Keep=Deixar com està
MaySpeedup=El temps d'arrencada es reduirà %.2f segons.
MustEnable=Ha de ser habilitat
NoHisInfo=No hi ha cap element inhabilitat.
NoSuggestion=Sense suggeriments
Optimal=Òptim
Publisher=Editor
ServiceCountInfo=Trobats %d serveis de tercers, i %d serveis del sistema.
ServiceName=Descripció servei
StartupInfo=És possible inhabilitar programes no necessaris a l'inici per millorar la velocitat d'arrencada.
ToDisable=Recomanat
ToKeep=Deixa com està
Tuneup=Optimitza
TuneupDone=%d elements d'arrencada han estat desactivats.
TuneupFaile=%d elements d'arrencada no es poden desactivar.
SecurityConfirm=Esteu segur que voleu desactivar aquesta entrada? És la icona de notificació de l'aplicació de seguretat integrada de Windows.
BootPublisher=Editor
FailToRun=No s'ha pogut aturar (executar) el servei seleccionat.
BootExcute=S'està executant...
Service=Servei
Process=Procés
[Msg]
WDCScanSpeed=La velocitat d'exploració més ràpida del món.
WDCSysSlimming=No s'han trobat fitxers.
PowerOpt=No hi ha res optimitzable.
[CommonClean]
ScanAbortedHint1=S'aconsella examinar per eliminar fitxers innecessaris.
ScanAbortedHint=S'aconsella examinar per eliminar fitxers i residus innecessaris.
DefaultHint=Una neteja regular millora el funcionament i protegeix la vostra privacitat.
7After=El darrer anàlisis és de fa %d dies. Es recomana fer una anàlisi immediat.
7Before=És un bon hàbit per a mantenir les unitats de disc netes i la vostra privacitat assegurada.
[SysClean]
Scanning=Cercant...
ScanEnd=Elements trobats: %d Espai que es pot alliberà: %s
NoItems=El sistema està net.
Open=Obre
Remove=Elimina
MoreSpace=Recupera més espai
Cleaning=Netejant...
SpaceFreed=Reducció de mida obtinguda: %s .
Installer=Instal·lador de Windows obsolet.
LongInstaller=Els instal·ladors obsolets de Windows són fitxers innecessaris i poden eliminar-se per recuperar espai del disc.
PatchUninstall=Fitxers de desinstal·lació de Windows Update.
LongPatchUninstall=Si no heu de desinstal·lar Windows Update, podeu eliminar aquests fitxers.
Downloadedfiles=Fitxers d'instal·lació d'actualitzacions de Windows.
Longdownloadedfiles=Després d'instal·lades les actualitzacions de Windows poden eliminar-se aquests fitxers
Baselinecache=Memòria cau baseline de Windows Installer.
LongBaselinecache=Fitxers creats per l'instal·lador de Windows que poden ser eliminats.
JPIME=Fitxers d'interfície en Japonès.
LongJPIME=Podeu eliminar-los si no els necessiteu.
KoreanIME=Fitxers d'interfície en Coreà.
LongKoreanIME=Podeu eliminar-los si no els necessiteu.
TChineseIME=Fitxers d'interfície en Xinès tradicional.
LongTChineseIME=Podeu eliminar-los si no els necessiteu.
MPinyinIME=Fitxers d'interfície en Pinyin.
LongMPinyinIME=Podeu eliminar-los si no els necessiteu.
HelpFile=Fitxers d'ajuda de Windows.
LongHelpFile=Podeu eliminar-los si no els necessiteu.
SamplePic=Fitxers mostra d'imatges de Windows.
LongSamplePic=Podeu eliminar-los si no els necessiteu.
SampleMic=Fitxers mostra de música de Windows.
LongSampleMic=Podeu eliminar-los si no els necessiteu.
SampleVideos=Fitxers mostra de vídeo de Windows.
LongSampleVideos=Podeu eliminar-los si no els necessiteu.
SampleMedia=Fitxers mostra multimèdia de Windows.
LongSampleMedia=Podeu eliminar-los si no els necessiteu.
Wallpaper=Fons d'escriptori de Windows.
LongWallpaper=Podeu eliminar-los si no els necessiteu.
Win10Upgrade=Fitxers d'actualització de Windows 10
Win10UpgradeLong=Si ja heu actualitzat a Windows 10, suprimiu aquesta carpeta per obtenir més espai al disc.
[PCExam]
FixComplete=S'ha completat la correcció.
ScanComplete=S'ha completat l'exploració.
CheckDefrag=Cercant fragments en el disc.
DefaultHint=L'examen complet del sistema us permetrà eliminar fitxers innecessaris o perillosos i optimitzar-lo amb un simple «clic».
Details=Detalls
DiskDefrag=Comprova si hi ha fragmentació en el disc
ExamCanceled=Comprovació cancel·lada.
ExamEndHint1=Elements detectats: %d.  Problemàtics: %d.  Es recomana reparar immediatament.
ExamEndHint2=Elements detectats: %d.  Problemàtics: %d.  Per reparació manual: %d
ExamEndHint3=Elements detectats: %d.  Problemàtics: %d.  Per reparació manual: %d
ExamEndHintFixed=Tots els elements han estat reparats.
ExamEndHintFixed3=%d problemes que s'han solucionat, però altres %d han de ser reparats manualment.
ExamEndHintFixed4=%d problemes que ho necessitaven, han estat reparats.
ExistsPrivacyRisks=Hi ha riscos per a la privacitat.
FilesFound=Fitxers trobats: %d.  Espai total ocupat: %s
FindJunkFiles=Fitxers escombraries: %d. Mida total: %s
FindPrivacyData=Trobats %d registres de privacitat.
FindTrace=Historial de fitxers: %d
FindTraces=Historial de fitxers: %d
FindTrash=Fitxers escombraries trobats: %d Espai total ocupat: %s
FirePWall=Comprova la disponibilitat del firewall públic de Windows
FirePWallInvalid=Inhabilitat el firewall de Windows per xarxa pública
FirePWallValid=Habilitat el firewall de Windows per xarxa pública
FireSWall=Comprova la disponibilitat del firewall domèstic de Windows
FireSWallInvalid=Inhabilitat el firewall de Windows per xarxa privada
FireSWallValid=Habilitat el firewall de Windows per xarxa privada
FireWallInstalled=S'ha trobat un antivirus instal·lat en l'equip
FireWallUnInstalled=No s'ha trobat cap antivirus instal·lat en l'equip.
FirstTimeRunHint=Analitzeu ara la salut del vostre sistema.
FixCanceled=Operació cancel·lada.
Fixing=Reparant:
FolderOption=Comprova la disponibilitat «Opcions de carpeta»
FolderOptionsInvalid=Inhabilitades les opcions de carpeta
FolderOptionsValid=Habilitades les opcions de carpeta
IEShell=Comprova la validesa de la funció shell d'IE.
IEShellFail=La funció shell d'IE està segrestada.
IEShellFine=La funció shell d'IE és normal.
InstallSafeSoft=Instal·lar un antivirus.
JunkFiles=Fitxers innecessaris.
JunkFilesEx=Fitxers invàlids de memòria cau, logs, temporals, etc...
LastCheck=Últim examen del PC:
LastFixTime=El darrer anàlisis és de fa %d dies.
ManualFix=Reparació manual
ManualProcess=Elements per optimització manual.
ManualProcessEx=Riscos de privacitat, fragmentació de disc, etc...(només en mode manual)
NeedDefrag=El disc necessita ser desfragmentar.
NoNeedDefrag=No cal desfragmentar el disc.
NoOptimizeItems=Optimitzats tots els elements.
NoPrivacyRisks=No hi ha riscos per a la privacitat.
OptimizeOptItems=Validar els elements optimitzats.
OptimizeResult=Elements optimitzats: %d
PcGood=El vostre ordinador està sa.
PCHealthNum=Índex de salut:
PrivacyHint=Elimina tots els rastres del navegador i activitats informàtiques anteriors
PrivacyItmes=Risc per a la privacitat.
ReFixHint=Es recomana una reparació completa per millorar la velocitat del sistema.
RegeditLocked=Inhabilitat l'editor del registre
Regeditor=Comprova la disponibilitat de l'editor del registre de Windows
RegeditUnLocked=Habilitat l'editor del registre
RegEntriesCount=Entrades invàlides trobades: %d
RegEntriesResult=Entrades invàlides del registre eliminades: %d
RegistryJunk=Entrades de registre innecessàries.
RegistryJunkEx=Entrades del registre orfes, obsoletes o invàlides
RemoteDesktop=Comprova la disponibilitat de la connexió remota de l'escriptori
RemoteDesktopAlive=Habilitat l'escriptori remot
RemoteDesktopDisabled=Inhabilitat l'escriptori remot
ReScanHint=Es recomana un examen complet, per trobar més problemes que alenteixen el PC.
Result.FailTranstr=No s'ha trobat cap antivirus instal·lat en l'equip.
Result.FineTranStr=Software Antivirus instal·lat en el vostre equip.
SafeCheckResult=Riscos de seguretat reparats: %d
ScanFor=Cercant:
ScanOptItems=Elements que poden ser optimitzats.
SDDDetected=Detectat SSD. Omès.
SecurityProject=Temes relacionats amb la seguretat.
SecurityProjectEx=Firewall, registre, escriptori remot i altres projectes de seguretat
ShortJunkFiles=Fitxers innecessaris.
ShortJunkFilesEx=Fitxers innecessaris.
ShortManualProcessEx=Projectes d'optimització manual
ShortRegistryJunk=Entrades de registre innecessàries.
ShortRegistryJunkEx=Entrades de registre innecessàries.
ShortSecurityProjectEx=Projectes de seguretat.
ShortSystemTuneup=Poden ser optimitzats.
ShortSystemTuneupEx=Optimització
ShortUserTrace=Dades de recerca.
ShortUserTraceEx=Residus.
Suggestion1=Es recomana fer una anàlisi nova
SystemTuneup=Elements que poden ser optimitzats per millorar el rendiment: %d
SystemTuneupEx=Accelera Windows, millora el rendiment i l'estabilitat del sistema, etc...
TaskManager=Comprova la disponibilitat de l'administrador de tasques de Windows
TaskManagerInvalid=Inhabilitat l'administrador de tasques
TaskManagerValid=Habilitat l'administrador de tasques
Tracehint=Elimina l'historial de navegació i accés a documents, etc...
TraceResult=Residus eliminats: %d
TracesFound=Residus trobats: %d
TrashResult=Fitxers innecessaris eliminats: %d Espai recuperat: %s
UnsettledItems=Els següents elements han de ser reparats manualment.
UserTrace=Residus i historial.
UserTraceEx=Historial de programes, fitxers accedits, pàgines visitades, etc...
WindowsAutoUpdate=Comprova la disponibilitat de l'actualització automàtica de Windows
WindowsAutoUpdateInvalid=Inhabilitada l'actualització automàtica de Windows
WindowsAutoUpdateValid=Habilitada l'actualització automàtica de Windows
[FileErase]
NetPath=No es pot netejar la ruta de xarxa.
None=Cap
Crushing=Triturant:
Shred=Triturar
InUsed=En ús
Aborted=Avortat
Shredding=Triturant
SysPath=La ruta seleccionada no es pot eliminar perquè inclou importants rutes d'accés del sistema.
ScrubFinished=Fitxers eliminats: %d. No s'han pogut eliminar: %d
ScrubCanceled=Eliminació cancel·lada. Fitxers eliminats: %d. Pendents: %d
Erased=Destrueix
Canceled=Cancel·lat
[DiskDefrag]
Volume=Disc
TotalSpace=Espai total
FreeSpace=Espai lliure
Fragmented=Fragments
Status=Estat
PmDefrag=Desfragmenta
FullOpt=Optimitza
PmAnlyse=Analitza
Resume=Resum
Analying=Analitzant
Defragmenting=Desfragmentant
Optimizing=Optimitzant
Analyed=Analitzat
Defragmented=Desfragmentat
Optimized=Optimitzat
Pause=Pausa
SSD=SSD no és compatible.
DefragInfo=És convenient desfragmentar el disc perquè no perdi velocitat de funcionament després d'haver estat usat durant algun temps.
PmNoAct=Sense acció
PmShutdown=Tancar
PmSleep=En repòs
PmHibernation=Hibernació
PmLoginoff=Tancar sessió
PmOptimize=Optimització
Trimming=Retall
Trimmed=Retallat
SmartOptimize=L'optimització intel·ligent analitzarà i seleccionarà el mètode més adequat per desfragmentar, optimitzar o retallar el disc.
TypeFixDisk=HDD
TypeSSD=SSD
TypeRemovable=Extraïble
MediaType=Tipus
LastTrim=%d dies des de l'últim retall.
[BtnList]
DuplicateFinder=Duplicate Finder
DuplicateFinderDesc=Eina de gestió de fitxers duplicats
WiseReminder=Wise Reminder
WiseReminderDesc=Un recordatori de coses per fer que us permet organitzar tasques diàries.
GameBooster=Game Booster
GameBoosterDesc=Un simple però eficaç Game Booster
ForceDeleter=Force Deleter
ForceDeleterDesc=Desbloquegeu i elimineu un fitxer de forma segura
SystemMonitor=System Monitor
SystemMonitorDesc=Monitor de processos, maquinari i trànsit de la xarxa
AutoShutdown=Auto Shutdown
AutoShutdownDesc=Apagueu l'ordinador automàticament
DataRecovery=Data Recovery
DataRecoveryDesc=Recupereu fitxers eliminats
FolderHider=Folder && File Hider
FolderHiderDesc=Amagueu fàcilment dades privades
JetSearch=Fast Search
JetSearchDesc=Recerca ràpida en fitxers locals
MemoryOptimizer=Memory Optimizer
MemoryOptimizerDesc=Allibereu la memòria
ProgramUninstaller=Program Uninstaller
ProgramUninstallerDesc=Elimineu totalment programes no desitjats
PluginClean=Plugins Cleaner
BigFile=Big Files Manager
BigFileDesc=Gestioneu grans fitxers fàcilment
RegClean=Registry Cleaner
RegCleanDesc=Trobeu i repareu errors del registre
CommClean=Common Cleaner
CommCleanDesc=Neteja fitxers innecessaris, ràpid i fàcilment.
AdvClean=Advanced Cleaner
AdvCleanDesc=Netegeu fitxers i traces en tots els discs
SysSimming=System Slimming
SysSimmingDesc=Elimineu fitxers de Windows innecessaris
PowerOpt=System Tuneup
PowerOptDesc=Milloreu el rendiment de l'ordinador
DiskDefrag=Disk Defrag
DiskDefragDesc=Desfragmentar el disc per millorar el rendiment
RegDefrag=Registry Defrag
RegDefragDesc=Optimitzeu el registre per a millor el rendiment del sistema
Startup=Startup Manager
StartupDesc=Gestioneu els programes que s'executen a l'inici
ContextMenu=Context Menu
ContextMenuDesc=Gestioneu el menú contextual
PrivacyErase=Privacy Erase
PrivacyEraseDesc=Elimineu traces i historial de l'ús privat de l'ordinador
NotifyManager=Notificacions de llocs
NotifyManagerDesc=Gestioneu els llocs que permeten enviar notificacions
DiskErase=Disk Eraser
DiskEraseDesc=Elimineu rastres de fitxers esborrats del disc
FileShredder=File Shredder
FileShredderDesc=Sobreescriure fitxers eliminats per evitar la seva restauració
PasswordGenerator=Password Generator
PasswordGeneratorDesc=Creeu contrasenyes segures fàcilment
ProcessMon=Process Monitor
ProcessMonDesc=Gestió fàcil de processos en execució
SystemInfo=Computer Information
SystemInfoDesc=Informació sobre el sistema i el maquinari
[DiskErase]
Stop=Atura
Erase=Elimina
Rule1=Dades aleatòries - 1 Passada (Recomanat)
Rule2=DoD 5220.22-M - 3 Passades
Rule3=Schneier's - 7 Passades
Rule4=Guttmann - 35 Passades
EraseFinished=Eliminació acabada. Durada:
ErasingFor=Eliminant els fitxers en %s, espereu...
TempFileDeleting=Eliminant fitxers temporals ...
ErasingForDisk=Eliminant l'espai lliure %s, si us plau esperi...
ManyFiles=Trobats nombrosos fitxers recuperables
FewFiles=Trobats alguns fitxers recuperables
SkipAnalyse=Ometre l'anàlisi (Disc FAT)
Secure=Segur
DoesNotSupport=Disc no suportat
Erasing=Eliminant...
Finished=Eliminació acabada
Canceled=Eliminació cancel·lada
ConfirmEraseDisk=Prendrà un temps per eliminar el disc. Tanqueu altres programes per evitar operacions de I/O durant aquest període. Voleu continuar?
PartitionError=Un greu error ha estat trobat en les particions.
[Tuneup]
BootSpeedup=Acceleració arrencada/apagat
SystemStable=Estabilitat del sistema
SystemSpeedup=Acceleració del sistema
NetworkSpeedup=Acceleració de la xarxa
SSDSpeedup=Optimització SSD
BootPartition=Habilita la funció d'optimització, per millorar la velocitat d'arrencada de Windows
BootDelay=Redueix el temps de revisió del disc, per millorar la velocitat d'arrencada de Windows
ClearPagingFile=Inhabilita l'eliminació del fitxer de paginació de Windows per accelerar l'apagat de Windows
TimeOut=Redueix l'ociositat en el tancament d'aplicacions per millorar el procés d'apagada
PrefetchParameters=Optimitza els paràmetres de «prefetch», per millorar la velocitat d'arrencada de Windows
AutoKill=Tanca processos congelats per evitar penjades del sistema
RestartExplorer=Reinici automàtic de Windows Explorer per evitar la desaparició inesperada de l'escriptori
TwoProcess=Executa els components de Windows Explorer com a processos separats per evitar conflictes de sistema
RemoteRegAccess=Inhabilita la modificació del registre des d'un equip remot
BlueReboot=Inhabilita el reinici automàtic quan el sistema respon amb una pantalla blava
SuperPrefetchParameters=Deshabiliteu Super-Prefetch per reduir el consum de memòria en l'arrencada de Windows (8/10).
ErrorReport=Inhabilita l'informe d'errors per a millorar el rendiment
Debugger=Inhabilita el depurador «debugger» per accelerar el processament d'errors
OptMemory=Optimitza la configuració predeterminada de la memòria per millorar el rendiment del sistema
OptVEff=Optimitza l'aparença «caixes de diàleg, menús, etc...» per millorar el rendiment del sistema
OptFileSystem=Optimitza el sistema de fitxers per millorar el rendiment
OptDiskSystem=Optimitza el subsistema de I/O per millorar el rendiment
DisAutoRun=Inhabilita «Autoplay» per evitar infeccions de virus
OptDiskIdle=Optimitza I/O del disc, quan la CPU està inactiva
CloseAnimate=Inhabilita els efectes de transició, per millorar el rendiment de Windows
PorcessorTime=Optimitza el rendiment del processador per a un funcionament més ràpid d'aplicacions i jocs «no usar si es tracta d'un servidor»
PagingExecutive=Inhabilita la paginació de la memòria i redueix les operacions I/O per millorar el rendiment «usa només si la memòria és superior a 1 Gb»
AeroPeek=Incrementa la velocitat de Aero Peek
ForeAppSpeed=Incrementa la velocitat de resposta dels programes en primer pla
IconCache=Augmenta la mida de la memòria cau per les icones per millorar la velocitat de l'escriptori
ShowSpeed=Sistema optimitzat, mostra la velocitat de resposta
AeroSnap=Accelera Aero Snap per fer més ràpida la visualització de miniatures
PreviewUP=Accelera la velocitat de visualització de la finestra de vista prèvia a la barra de tasques
FileListSpeed=Optimitza la política d'actualització de la llista de fitxers de Windows
OptTTL=Optimitza TTL «Time To Live» per millorar el rendiment de la xarxa
OptMTU=Detecta forats negres usant «Path MTU Discovery technique» per millorar rendiment TCP/IP
OptWINS=Optimitza «WINS querying time» per millorar la velocitat de transferència de dades
OptNetWork=Optimitza la configuració de xarxa per millorar la velocitat de transferència de dades
OptNetForward=Optimitza la capacitat d'avanç, per millorar el rendiment de la xarxa
OptEthernet=Optimitza el rendiment de la targeta Ethernet
OptIEConnection=Incrementa al màxim les connexions pel servidor. Millora la velocitat de visionat de pàgines web i la reproducció de vídeos en línia
OptDNS=Optimitza les DNS i velocitat d'anàlisi DNS
OptLAN=Optimitza la connexió LAN.
EnableTRIM=Habilita la funció TRIM per millorar el rendiment del SSD
DisablePrefetch=Inhabilita els paràmetres «prefetch» per allargar la vida del SSD
DisableSuperPrefetch=Inhabilita els paràmetres «superfetch» per allargar la vida del SSD
DisableDefragIdle=Inhabilita la desfragmentació automàtica en repòs per allargar la vida del SSD
DisableDefragBoot=Inhabilita la desfragmentació a l'inici per allargar la vida del SSD
DisableIDECheck=Inhabilita la revisió de canal IDE per millorar la velocitat d'arrencada de Windows
ItemsOptimized=Elements optimitzats: %d
NoItems=S'ha optimitzat tot.
NoSelectedItem=Escolliu almenys un element per optimitzar.
OptItems=Elements que poden ser optimitzats: %d
RestoreAll=Esteu segur que voleu restaurar tots els elements predeterminats de Windows?
StaticIP=Estableix una IP estàtica per millorar la velocitat d'arrencada
TakeEff=Alguns elements optimitzats s'actualitzaran en reiniciar l'ordinador.
DisableHibernate=Desactiveu la hibernació per estalviar espai al disc i allargar la vida útil del SSD. (L'inici ràpid també estarà desactivat.)
IndexOptimize=Optimitzar la indexació de Windows.
RemoveShotcut=Elimina la paraula "accés directe" de les icones d'accés directe.
AutoReStartShell=Optimitzeu l'Explorador de Windows perquè es pugui reiniciar automàticament després que es produeixi una excepció per evitar que el sistema no respongui.
ListveiwOpt=Optimitzar l'efecte visual del menú i la llista per millorar la velocitat de funcionament del sistema.
[Summary]
ContextMenu=Elements del menú contextual invàlids
MUICache=Falta referència a memòria cau MUI
Services=Serveis invàlids de Windows
Activex=Components invàlids d'ActiveX i COM
FireWall=Configuració invàlida del firewall Windows
RootAll=Rutes i fitxers invàlids
SoftwareSection=Rutes i fitxers invàlids deixats per programari desinstal·lat
ApplicationPaths=Rutes i fitxers invàlids deixats per aplicacions registrades
FileTypes=Informació invàlida de l'extensió de fitxer
HelpFiles=Fitxers d'ajuda registrats invàlids
Fonts=Informació de tipus de lletra invàlida
SharedDLL=Falta biblioteca d'enllaços dinàmics compartits
MRULists=Historial de fitxers, pel·lícules, documents editats etc...
UninstallSection=Informació de desinstal·lació invàlida
StartMenu=Elements del menú d'inici obsolets
StartupProgram=Programes d'inici obsolets o invàlids
SoundandAppEvents=Ajustos obsolets o invàlids de sons i esdeveniments
IEUrlHistory=Historial de llocs web visitats amb IE
IFEO=Entrades malicioses creades per spyware, virus o malware
EmptyKey=Entrades sense informació
App=Ajustos d'aplicació invàlids
[ErrorMessage]
MUIError1=Falta referència MUI, però la unitat "%s" és %s, pel que es recomana ignorar l'error.
MUIError=Falta referència MUI.
ServiceNotExists=El programa de servei especificat no existeix.
MimeExName=Extensió de fitxer MIME registrada, incorrecta: %s
EmptyKey=Claus buides.
EmptyHelpdirctory=Directori d'ajuda buit.
FileNotExist=El fitxer «carpeta» no existeix.
HFileNotExist=El fitxer d'ajuda «carpeta» no existeix.
EmptyValue=Valor buit.
TypeLib=Tipus de llibreria inexistent:
NodeEmpty=Node buit.
SharedFilenotexist=El fitxer compartit no existeix.
sharedfilenotbeuse=El fitxer compartit no s'utilitza.
noconnection=No hi ha informació de connexió del fitxer.
Invalidpathtoicon=Ruta invàlida a la icona.
ReferstoaninvalidClass=Fer referència a una classe invàlida.
Emptyshellcommand=Comando Shell buit.
Invalidshellcommand=Comando Shell invàlid «no existeix el fitxer».
Fontsnotexist=La font del fitxer no existeix.
Hijacking=%s ha estat hackejat per %s.
MRULists=Llistes d'usuari (MRU Lists)
invalidOpenWith=Cap aplicació associada a aquest tipus de fitxer.
ReferActivex=Referència invàlida a una entrada Activex/COM.
EmptyCLSID=CLSID buida.
ComSourceNotExist=COM Source no existeix.
invalidUnistall=Informació de desinstal·lació invàlida.
notexist=No existeix.
ObsoleteStartMenuItem=Element obsolet al menú d'inici.
SoundFilenotexist=El fitxer de so no existeix.
FileNotExist1=Fitxer/Carpeta no existeix, però el disc "% s" és %s. Es recomana ometre aquest error.
OpenWithError=Error en obrir, l'aplicació especifica. No existeix.
OpenWithError1=Error en l'ús de «Open With». L'aplicació indicada no existeix, però el disc "%s" és %s. Es recomana ometre aquest error.
ComSourceNotExist1=COM Source no existeix, però el disc %s és %s. Es recomana ometre aquest error.
Trojan=Aquest és el comportament típic del troià. Us recomanem que elimineu immediatament l'entrada i que utilitzeu programari antivirus per escanejar l'ordinador.
[Area]
NetworkDataUsage=Ús de dades de xarxa
DirectXCache=DirectX Shader Cache
DeliveryCache=Fitxers d'optimització de lliurament de Windows
DNSCache=Memòria cau DNS del sistema
AccessFiles=Historial de fitxers oberts
SeenPictures=Historial de les imatges vistes
VisitedWeb=Historial de pàgines visitades
SeenMovies=Historial de pel·lícules/vídeos vists
WinInstallerPackage=Instal·lador de Windows obsolet
WindowsPaint=Windows Paint
AdobeFlash=Adobe Flash
WindowsSysCache=Memòria cau del sistema Windows
WindowsWordpad=Windows WordPad
WinInstallerCache=Memòria cau de Windows Installer
WinSxsBackup=Windows WinSxs Backup
Cookies=Cookies
DOMStoreCookies=Cookies de Microsoft IE DOM Store
DownloadedPatch=Fitxers d'actualització de Windows
Downloads=Fitxers baixats del Navegador
Dump=Fitxers de bolcat de memòria
ErrorReport=Informes d'error
ExplorerMRU=Altres MRU d'Explorer
RemoteDesktopHistory=
FontCache=Memòria cau de tipus de lletra de Windows
IISLog=IISLog
InvalidLnk=Accessos directes invàlids
InvalidScTask=Tasques programades invàlides
InvalidStartMenu=Menú d'inici invàlid
OutlookSearchHistory=Microsoft Office Outlook Search History
JumpList=Llistes de tasques «es netejaran també elements fixos»
LogFile=Fitxers del registre del sistema
MESCache=Memòria cau de Microsoft Security Essentials
MetroCache=Memòria cau de Windows Metro
MSOffice=Microsoft Office
Networkmapping=Historial d'assignació d'unitats de xarxa
Office=Microsoft Office
OfficePicture=Administrador d'imatges de Microsoft Office
OfficeRecent=Historial recent de Microsoft Office
Prefetch=Dades de Windows Prefetch
Recentdocuments=Documents recents
Recyclebin=Buida la paperera
RemoteDesktop=Memòria cau, fitxers de l'escriptori remot
RunStartMenu=Executa en el menú inici
SafariCache=Memòria cau de Safari
SafariCookies=Cookies de Safari
SafariHistory=Historial de Safari
SafariPasswords=Informació del formulari desat a Safari
SearchList=Historial de recerca de Windows
SysTemp=Fitxers escombraries creats per Windows
SystemTrace=Rastres de Windows i aplicacions
ThumbCache=Memòria cau de Thumbnail
TraceClean=Residus
TraryNotify=Àrea de notificació de memòria cau d'icones
TrashClean=Fitxers inútils
TypeInternetCache=Memòria cau del navegador
TypeInternetTrace=Rastre del navegador
TypeMedia=Multimèdia
TypeOtherApp=Altres aplicacions
TypeSystem=Sistema Windows
TypeWComponents=Components de Windows
UserTemp=Fitxers escombraries creats per aplicacions
ChromeCache=Memòria cau de Google Chrome
ChromeCookies=Cookies de Google Chrome
ChromeForm=Historial de formularis d'autocompletat de Google Chrome
Chromelocalstorage=Emmagatzematge local de Google
ChromePasswords=Contrasenyes desades de Google Chrome
ChromeSession=Sessions Google Chrome
chromebookmarks=Còpia de seguretat d'adreces d'interès de Google Chrome
FireFoxCache=Memòria cau de Mozilla FireFox
FireFoxCookies=Cookies de Mozilla FireFox
FireFoxForm=Historial de formularis d'autocompletat Mozilla FireFox
FireFoxOther=Historial de Mozilla FireFox
FireFoxPasswords=Contrasenyes desades de Mozilla Firefox
FireFoxSession=Sessió de Mozilla Firefox
FireFoxbookmarks=Còpia de seguretat d'adreces d'interès de Mozilla Firefox
LastDownloadDir=Darrera localització de baixades
IEAddressBarHistory=Historial de la barra d'adreces d'Internet Explorer
IECahce=Memòria cau de Microsoft IE
IECookies=Cookies de Microsoft IE
IEForm=Historial de formularis d'autocompletat d'IE «no es llistaran dades privades»
IEHistory=Historial de Microsoft Internet Explorer
IEPasswords=Contrasenyes desades d’IE
OperaStableCache=Memòria cau estable d’Opera
OperaStableCookies=Cookies estables d’Opera
OperaStableHistory=Història estable d’Opera
OperaStablePasswords=Contrasenyes estables desades d’Opera
OperaStableSessions=Sessions estables d’òpera
OperaStableForm=Historial d'emplenament automàtic de formularis d'Opera Stable
OperaStablebookmarks=Còpia de seguretat d'adreces d'interès d'Opera Stable
PaleMoonCache=Memòria cau PaleMoon
PaleMoonCookies=Cookies de PaleMoon
PaleMoonDownloadHistory=Historial de baixades PaleMoon
PaleMoonHistory=Historial de PaleMoon
PaleMoonSavedFormInformation=Informació desada de formularis PaleMoon
PaleMoonSession=Sessions PaleMoon
PaleMoonSitePreferences=Preferències del lloc PaleMoon
Vivaldi=Vivaldi
VivaldiCache=Memòria cau Vivaldi
VivaldiCookies=Cookies Vivaldi
VivaldiForm=Historial de formularis d'autocompletat Vivaldi
Vivaldilocalstorage=Emmagatzematge local Vivaldi
VivaldiSavedPasswords=Contrasenyes desades de Vivaldi
VivaldiSession=Sessions Vivaldi
Yandex=Yandex
YandexCache=Memòria cau Yandex
YandexCookies=Cookies de Yandex
YandexForm=Historial de formularis d'autocompletat Yandex
YandexLocalstorage=Emmagatzematge local Yandex
YandexPasswords=Contrasenyes desades de Yandex
YandexSession=Sessions Yandex
BraveBrowser=Navegador Brave
BraveBrowserCache=Memòria cau Brave
BraveCookies=Cookies de Brave
Braveform=Historial de formularis d'ompliment automàtic de Brave
BraveBrowserlocalstorage=Contrasenyes desades del navegador  Brave
BravePasswords=Contrasenyes desades del navegador Brave
BraveSession=Sessions navegador Brave
MSEdgeCache=Memòria cau MS Edge
MSEdgeHistory=Historial de MS Edge
MSEdgeDownloadHistory=Historial de baixades de MS Edge
MSEdgeTypedURLs=URLs escrites de MS Edge
MSEdgeSavedFormInformation=Informació de formularis desats de MS Edge
MSEdgeSavedPasswords=Contrasenyes desades de MS Edge
MSEdgeSession=Sessions MS Edge
MSEdgelocalstorage=Emmagatzematge local de MS Edge
MSEdgeCookies=Cookies de MS Edge
MSEdgebookmarks=Còpia de seguretat d'adreces d'interès de MS Edge
ComodoDragonCach=Memòria cau Comodo Dragon
ComodoDragonlocalstorage=Emmagatzematge local Comodo Dragon
ComodoDragonForm=Historial de formularis de Comodo Dragon
ComodoDragonPasswords=Contrasenyes desades de Comodo Dragon
ComodoDragonSession=Sessions de Comodo Dragon
ComodoDragonCookies=Cookies de Comodo Dragon
RockMeltCache=Memòria cau RockMelt
RockMeltlocalstorage=Emmagatzematge local RockMelt
RockMeltForm=Historial de formularis de RockMelt
RockMeltPasswords=Contrasenyes desades de RockMelt
RockMeltSession=Sessions de RockMelt
RockMeltCookies=Cookies de RockMelt
CentBrowserCache=Memòria cau CentBrowser
CentBrowserlocalstorage=Emmagatzematge local CentBrowser
CentBrowserForm=Historial de formularis de CentBrowser
CentBrowserPasswords=Contrasenyes desades de CentBrowser
CentBrowserSession=Sessions de CentBrowser
CentBrowserCookies=Cookies de CentBrowser
ChromiumCache=Memòria cau Chromium
Chromiumlocalstorage=Emmagatzematge local Chromium
ChromiumForm=Historial de formularis de Chromium
ChromiumPasswords=Contrasenyes desades Chromium
ChromiumSession=Sessions Chromium
ChromiumCookies=Cookies Chromium
TorchCache=Memòria cau Torch
Torchlocalstorage=Emmagatzematge local Torch
TorchForm=Historial de formularis de Torch
TorchPasswords=Contrasenyes desades Torch
TorchSession=Sessions Torch
TorchCookies=Cookies Torch
OperaGXCache=Memòria cau Opera GX
OperaGXlocalstorage=Emmagatzematge local Opera GX
OperaGXForm=Historial de formularis Opera GX
OperaGXPasswords=Contrasenyes desades de Opera GX
OperaGXSession=Sessions Opera GX
OperaGXCookies=Cookies Opera GX
SogouExplorerCache=Memòria cau Sogou
Sogouhistory=Historial Sogou
SogouForm=Historial de formularis Sogou
SogouExplorerSession=Sessions Sogou
SogouExplorerCookies=Cookies Sogou
WaterFoxCache=Memòria cau WaterFox
WaterFoxForm=Historial de formularis WaterFox
WaterFoxPasswords=Contrasenyes desades WaterFox
WaterFoxOther=Altre historial de WaterFox
WaterFoxSession=Sessió de WaterFox
WaterFoxCookies=Cookies WaterFox
WaterFoxbookmarks=Còpia de seguretat d'adreces d'interès de WaterFox
CocCocCache=Memòria cau CocCoc
CocCoclocalstorage=Historial CocCoc
CocCocForm=Historial de formularis CocCoc
CocCocPasswords=Contrasenyes desades CocCoc
CocCocSession=Sessió de CocCoc
CocCocCookies=Cookies CocCoc
CocCocbookmarks=Còpia de seguretat d'adreces d'interès de CocCoc
AvastCache=Memòria cau del navegador Avast Secure
Avastlocalstorage=Historial navegador Avast Secure
AvastForm=Historial de formularis navegador Avast Secure
AvastPasswords=Contrasenyes desades navegador d'Avast Secure
AvastSession=Sessió navegador d'Avast Secure
AvastCookies=Cookies navegador d'Avast Secure
Avastbookmarks=Còpia de seguretat d'adreces d'interès d'Avast Secure
AOLCache=Memòria cau AOL Shield Pro
AOLlocalstorage=Historial AOL Shield Pro
AOLForm=Historial de formularis AOL Shield Pro
AOLPasswords=Contrasenyes desades AOL Shield Pro
AOLSession=Sessió AOL Shield Pro
AOLCookies=Cookies AOL Shield Pro
AOLbookmarks=Còpia de seguretat d'adreces d'interès AOL Shield Pro
AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Advanced Searchbar
YahooToolbar=Yahoo Toolbar
WindowsLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleToolbarIE=Google Toolbar IE
GoogleDeskbar=Google Deskbar
GoogleCalendarSync=Google Calendar Sync
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=PaintShop Pro X
PaintShopProXI=PaintShop Pro XI
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Microsoft Office 97
MSOfficeXP=Microsoft Office XP
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Norton AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS Snapshot Viewer
MSManagementConsole=MS Management Console
MSWordpad=MS Wordpad
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Search
SearchCharmHistory=Search Charm History
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Professional
Ad-AwareSEProfessional=Ad-Aware SE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Kazaa-Search History
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=eMule-Search History
eMuleFileHashes=eMule-File Hashes
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger
Skype=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=Fresh Download
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=RegEdit
GameExplorer=Game Explorer
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=ZoneAlarm Logs
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=MS Search Helper Extension
MSOfficePictureManager=MS Office Picture Manager
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=CompareIt
WinDiff=WinDiff
FeedDemon=Feed Demon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=Breeze Browser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=Mail Washer Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=NVIDIA Install Files
CDBurnerXP=CDBurner XP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=Kingsoft Office 2013
XilisoftVideoConverter=Xili soft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBack Free
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock Window Blinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=Microsoft One Drive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Memòria cau d'instal·lacions d'Apple
BaiduYunGuanjia=BaiduYunGuanjia
Battle.net=Battle.net
DriveTheLife=DriveTheLife
iTunes=iTunes
kpzs-cache=kpzs-cache
QIHU360TotalSecurity=360 Total Security
Tencent-Logs=Tencent Logs
Thunder=Thunder
Thunder-Game=Thunder Game
ThunderXMP=Thunder XMP
Yodao-Dict=Yodao Dict
YY=DuoWan YY
DriverGeniusUpdateFiles=Driver Genius Update Files
DriverGeniusBackupFiles=Driver Genius Backup Files
DriverGeniusDownloadInstallerFiles=Driver Genius Download Installer Files
DriverGeniusCacheFiles=Driver Genius Cache Files
QQMusicCacheFiles=QQ Music Cache Files
KuGouMusicCacheFiles=KuGou Music Cache Files
KuGouLyricFiles=KuGou Lyric Files
XIAMIMusicCache=XIAMI Music Cache
NeteaseCloudMusicCache=Netease Cloud Music Cache
KuWoInstallCache=KuWo Music Installer Cache
KuWoMusicCache=KuWo Music Cache
BaiduMusicLogFiles=Baidu Music Log Files
BaiduMusicCache=Baidu Music Cache
WeSingLogFiles=WeSing Log Files
WeSingCache=WeSingCache
QQLiveCacheFiles=QQLive Cache Files
YoukuCacheFiles=Youku Cache Files
IQIYIVideoCacheFiles=IQIYI Video Cache Files
mgtvLogFiles=mgtv Log Files
mgtvCacheFiles=mgtv Cache Files
CNTVUpdateLogFiles=CNTV Update and Log Files
SOHUPlayerCacheandLogFiles=SOHU Player Cache and Log Files
SOHUPlayerDownloadsCache=SOHU Player Downloads Cache
StormPlayerTempFiles=Storm Player Temp Files
PPTVTempFiles=PPTV Temp Files
BaiduPlayer=Baidu Player
FunshionPlayer=Funshion Player
QQCacheFiles=QQ Cache Files
QQreceivedimages=QQ received images
QQreceivedfiles=QQ received files
QQreceivedDynamicEmoticon=QQ received Dynamic Emoticon
QQreceivedVideo=QQ received Video
QQreceivedAudio=QQ received Audio
TIMCacheFiles=TIM Cache Files
QTalkCacheFiles=QTalk Cache Files
QQPCMgr=QQPCManager
TencentQQGame=Tencent QQGame
Iconcache=Icon Cache
Microsoft.WindowsMaps=Bing Maps
Microsoft.BingFinance=MSN Money
Microsoft.BingNews=Bing News
Microsoft.BingSports=Bing Sports
Microsoft.BingWeather=
Microsoft.ZuneMusic=Groove Music
Microsoft.ZuneVideo=Movies & TV
Microsoft.ScreenSketch=Snip & Sketch
Microsoft.SkypeApp=Skype
9E2F88E3.Twitter=Twitter
Microsoft.WindowsFeedbackHub=Windows Feedback Hub
Microsoft.WindowsFileRecovery=Windows File Recovery
Microsoft.WindowsSoundRecorder=Windows Sound Recorder
BrowserLog=Fitxers de registre del navegador web
WeChatCache=Memòria cau WeChat
WeChatreceivedfiles=Fitxers rebuts de WeChat
WeChatreceivedImage=Imatges rebudes de WeChat
WeChatreceivedVideo=Vídeos rebuts de WeChat
WeChatreceivedDynamicEmotion=WeChat Received Dynamic Emotion
[Type]
ContextMenu=Elements del menú contextual invàlids
MUICache=Memòria cau MUI
Services=Serveis de Windows
Activex=Components ActiveX/COM
FireWall=Configuració del firewall
RootAll=Rutes invàlides
SoftwareSection=Rutes de programari
ApplicationPaths=Rutes d'aplicacions
FileTypes=Tipus de fitxer
HelpFiles=Fitxers d'ajuda
Fonts=Tipus de lletra
SharedDLL=DLLs compartides
MRULists=Llistes d'usuari (MRU Lists)
UninstallSection=Desinstal·lacions
StartMenu=Menú d'inici
StartupProgram=Programes d'inici
SoundandAppEvents=Esdeveniments d'àudio i aplicacions
IEUrlHistory=Historial d'URLs de IE
IFEO=Execució de fitxers Imatge
EmptyKey=Claus buides.
App=Configuració d'aplicacions
UserDefine=Definit per l'usuari
ZeroFile=Fitxers buits - 0 bytes
WinSetupLog=Error d'instal·lació fitxers del registre de Windows
NtUninstall=Desinstal·lació d'afegits de Windows
InvalidLnk=Accessos directes invàlids
UserTemp=Fitxers en carpetes temporals d'usuaris
WinTemp=Fitxers en carpetes temporals de Windows
RecentFiles=Enllaços a fitxers recents
PatchSource=Fonts d'actualització de Windows
TempFile=Fitxers temporals
fcwdir=Fitxers creats en processos de descàrrega
tfcbp=Fitxers temporals creats per programes
sdrf=Fitxers de restauració creats en examinar el disc
OldFile=Fitxers antics
outdatedfile=Fitxers obsolets
fcwhfir=Fitxers creats per un fitxer d'ajuda en execució
Ncfile=Memòria cau de fitxers informatius
Backupfile=Fitxers de còpia de seguretat
WBfile=Fitxers de còpia de seguretat de MS Word
Cbswahf=Fitxers creats en cercar ajuda
whtf=Fitxers temporals de l'ajuda de Windows
Logfile=Fitxers de registre
LLogfile=Fitxers de registre, creats per aplicacions o serveis del sistema
Errorfile=Fitxers d'error
Wmdf=Fitxers dump memòria Win2000/XP
bcomf=Fitxers modificats de còpies de seguretat
Indexfile=Fitxers d'índex
ifcbsiotitpbs=Fitxers d'índex creats pel sistema per millorar la velocitat de navegació d'imatges
Tfcds=Fitxers Temporals creats en el procés d'instal·lació
Intermediatefile=Fitxers intermedis
chkfile=Fitxer recuperat
[Tools]
Update=Actualitza
Download=Baixa
WhatNew=Novetats
[BootTime]
BootTimeEx=Temps d'arrencada de ref.
BootLike=Millora el temps d'arrencada
Btnopt=Accelera
Congratulation=La velocitat d'arrencada és:
BootTime=Temps: %d segons
[MenuBar]
Support=Centre de suport
BtnCustom=Menú
BtnRestore=Restaura
BtnSkin=Temes
BtnMenu=Menú
BtnBackup=Còpia de seguretat
Messages=Missatges
[UpgradePro]
Title=Per què actualitzar a la Versió PRO
MoreSkin=Més temes
CustomHead=Avatar opcional
Support=Suport 7x24
Buy=Compreu
Reg=Registreu-vos
RegUser=Usuari registrat
[AutoUpdate]
ViewLog=Vegeu més informació sobre aquesta actualització
UpdateFail=Error en l'actualització. Voleu descarregar el fitxer d'instal·lació des de la nostra pàgina web?
NoFiles=Seleccioneu els fitxers per actualitzar.
CurrentFile=Fitxer actual:
Readed=Baixant:
SumSize=Mida total:
Byte=Byte
DownloadError=Error en la baixada. Torneu a intentar-ho més tard.
AutoUpdate=Wise Care 365 - Actualització automàtica
StartUpdate=Inicia
Cancel=Cancel·la
Ready=Preparat per la baixada.
FindUpdate=Hi ha actualitzacions per als següents components:
NewVerInfo=Canvis en la nova versió:
IgnoreVer=Ignoreu les actualitzacions d'aquesta versió
BtnUpdate=Actualitza
BtnNotNow=Ara, no
[SoftRate]
Querying=Consultant...
Good=M'agrada
Bad=No M'agrada
Safe=Informe
Ver=Versió:
Ratings=Avaluacions
SoftNotExist=No s'ha pogut trobar el programari.
GetSoftInfoError=No s'ha pogut trobar informació del programari.
UploadSoftLogoError=Error en l'enviament d'informació del programari.
SubmitData=Enviant els seus comentaris sobre aquest programari...
SubmitSoftInfoError=Error a la xarxa en fer l'enviament.
SubmitRateSuccess=Enviament realitzat correctament.
HaveSubmitRate=Acabada la vostra avaluació.
Submitgoodbad=Enviant la vostra informació...
me=Jo
NickTooLong=El nom no ha d'excedir els 20 caràcters.
MailTooLong=L'adreça de correu electrònic no ha d'excedir els 50 caràcters.
WrongEmail=Adreça invàlida.
ReviewTooLong=La longitud màxima de l'avaluació no ha de superar 300 caràcters.
RateHint=Uniu-vos a la nostra classificació de programari, i avalueu el vostre favorit!
UnknowName=Producte desconegut
UnknowVer=Versió desconeguda
UnknowDesc=Descripció
[Edit]
pmundo=Desfés
pmcut=Talla
pmcopy=Copia
pmpaste=Enganxa
pmdelete=Elimina
pmselectall=Marca-ho tot
[Turbo]
PmActive=Recorda-m'ho més tard
PmNever=No ho tornis a mostrar
btnClean=Neteja
NeedCleanTrash=Trobats %s fitxers escombraries.
NeedCleanTrace=Trobats %d residus.
NeedClean=El treball continuat del seu ordinador crea molts dels fitxers escombraries.
[Renew]
subscribed=No m'ho recordis de nou
btnact.caption=Activeu la llicència
Regexpire=No podreu seguir usant Wise Care 365 després del període de prova.
Regtitle2=El període de prova de 30 dies ha expirat. Registreu-vos.
Regtitle=El període de prova expira dins de %d dies.
RegPrice=Compreu la versió PRO per mantenir el vostre PC al màxim rendiment! només %s!
Regnow=Registreu-vos ara.
title=Wise Care 365 PRO expirarà en %d dies.
title2=El terme de validesa de la vostra llicència ha acabat. Feu una renovació a temps!
Price=Per continuar fent servir PRO i mantenir el vostre PC al màxim rendiment, només %s!
lblfeature1.caption=Acurada protecció de la privacitat: Privacy Eraser.
lblfeature2.caption=Administració del Menú contextual, per fer-lo més flexible.
lblfeature3.caption=Actualització automàtica. Estalvia temps en instal·lar una nova versió.
lblfeature4.caption=Fantàstics nous aspectes i temes:, dissenyats per a usuaris PRO.
lblfeature5.caption=Suport tècnic 7x24 amb prioritat en les respostes.
lblrefund.caption=Ens comprometem a tornar-li el 100% sense condicions.
lblremind.caption=Recorda-m'ho més tard.
lblhint.caption=Característiques de Wise Care 365 PRO:
lbldesc.caption=No us perdeu els privilegis de la versió PRO gaudint-la des d'ara.
btnrenew.caption=Renova
WorkTotal=Fins ara, Wise Care 365 ha netejat %d fitxers escombraries, %d elements de l'historial i ha corregit %d errors del registre.
[Sysmon]
OSversion=Versió
OSBuild=Compilació
ActivityPercent=Percentatge d'activitat
AdapterType=Adaptador
Asset=Etiqueta de propietat
ATAVER=Versió ATA
ATemperature=Temperatura mitjana
ATM=ATM
BiosDate=Data de llançament
Board=Placa base
BoardType=Tipus de placa
btnBoard.caption=Placa base
btnDisk.caption=Disc dur
btnGraphic.caption=Targeta gràfica
btnHardMonitor.caption=Monitor maquinari
btnMemory.caption=Memòria
btnNetAdapter.caption=Adaptador de xarxa
btnOsOverview.Caption=Sistema operatiu
btnOverview.caption=Resum
btnProcess.Caption=Procés
btnProcessor.caption=Processador
btnSoftMonitor.caption=Monitor de processos
btnSoundCard.caption=Targeta de so
BusType=Tipus de bus
BytesPerSector=Bytes per sector
CacheSize=Mida memòria cau L2
ColorDepth=Profunditat de color
connected=connectat a un col·lega remot.
connecting=adaptador de connexió.
Cores=Recompte nuclis
CPU=CPU
CPUUpgrade=Actualització processador
CPUUsage=CPU: %d
CTemperature=Temperatura nucli %d
CurrentSpeed=Velocitat actual processador
Cylinders=Cilindres
DataWidth=Ample de dades
Description=Descripció
DeviceID=ID dispositiu
DHCP=Adreça DHCP
DHCPName=DHCP nom de l'àmbit
disconnected=desconnectat
Disk=Disc
DiskRPM=RMP(R/m)
DNSIP=IP servidors DNS
DNSServers=Servidors DNS
DNSSuffixes=Sufixos DNS
DomainName=Nom domini
Drive=Disc
EngineClock=Freqüència GPU
Ethernet=Ethernet
Familiy=Família
Fans=Ventiladors
FileSystemName=Sistema de fitxers
Form=Arquitectura
FreeSpace=Espai lliure
frmSoftMonitor.ppDetails=Informació detallada
frmSoftMonitor.ppKillProc=Finalitza el procés
frmSoftMonitor.ppNet1=Bloqueja l'accés a xarxa
frmSoftMonitor.ppNet2=Permet l'accés a xarxa
Gateway=Adreça porta d'enllaç
GPU=GPU
GPUChip=Xip GPU
Graphics=Gràfics
HandleNumber=Nombre d'identificadors d'objectes
HDFirmware=Versió del firmware
HostName=Nom de l'amfitrió
IEEE1394=IEEE 1394
IEEE802=IEEE 802.11 Wireless
InterfaceType=Interfície
IPAddress=Adreça IP
IPMask=Màscara adreça IP
LANdisabled=S'ha desactivat l'adaptador LAN.
Loading=Carregant...
Locator=Localitzador banc
MACAddress=Direcció MAC
Manufacter=Fabricant
MaximumSpeed=Velocitat màxima processador
MaxSpeed=Velocitat màxima
MediaType=Tipus de suport
Memory=Memòria
MemoryClock=Freqüència memòria
MemoryType=Tipus de memòria
MemoryUsage=Memòria: %s/%s
MemSlot=Memòria:
MemSlotCount=Ranures de memòria
Name=Nom
NetAdater=Adaptador de xarxa
NetConnectionID=ID connexió xarxa
Normal=Normal
OperStatus=Estat operacional
OS=Sistema operatiu
OSAbbreviate=Abreviar idioma
OSCountry=País
OSCSD=CSD
OSDaylightName=Nom llum solar
OSDisplayName=Nom del display
OSEdition=Edició
OSInstallDate=Data d'instal·lació
OSLanguage=Idioma
OSLOCAL=LOCAL
OSLongDateFormat=Format de data llarg
OSMonetary=Símbol monetari
OSMonetarySymbol=Símbol monetari internacional
OSPaths=Variables d'entorn
OSProductID=ID de producte
OSProductKey=Clau de producte
OSRegisteredOrg=Org registrada
OSRegisteredUser=Usuari registrat
OSShortDateFormat=Format de data curt
OSStandardName=Nom estàndard
OSTimezone=Zona horària
OSUTC=UTC Bias (minuts)
OSversor=Versió
OtherType=Altres
Overview=Descripció general de l'ordinador
Part=Número de peça
PartitionLength=Longitud partició
PartitionNumber=Número de partició
PhysicalAvailable=Física disponible:
PhysicalFree=Física lliure:
PhysicalTotal=Física total:
PhysicalUsed=Física usada:
PixHeight=Alçada (píxels)
PixWidth=Amplària (píxels)
ppmDetails=Revisa detalls
ppmExit=Surt del monitor Wise
ppmHide=Amaga finestra flotant
ppmShowFloat=Mostra Finestra flotant
ppmStayontop=Romandre dalt
processName=Nom del procés
Processor=Processador
processpath=Localització
Product=Producte
Recv=Comptador de recepció
RecvS=Recep/s
RefreshRate=Freqüència d'actualització
SATAVER=Versió SATA
SectorsPerTrack=Sectors per pista
Send=Comptador d'enviament
SendS=Envia/s
Serial=Número de sèrie
ShowNetOnly=Veure només processos de xarxa
ShowSysProcess=Mostra processos del sistema.
Size=Mida
Socket=Arquitectura socket
SoftwareLookback=Programari d'interfície de xarxa, bucle de retorn
SoundCard=Targeta de so
Speed=Velocitat
SSD=Dispositiu d'estat sòlid
Removablemedia=Unitat portàtil
Fixeddisk=Disc dur fix
StartingOffset=Offset inicial
SystemCache=Memòria cau del sistema:
Technology=Tecnologia
Temperature=Temperatura
TemperatureMon=Monitor de temperatura
Temperatures=Temperatures
TfrmMemoryProcList.btnSpeedup_1=Accelerant
TfrmMemoryProcList.btnSpeedup=Accelera
TfrmMemoryProcList.memstate1=Funcionament bo
TfrmMemoryProcList.memstate2=Funcionament normal
TfrmMemoryProcList.memstate3=Funcionament lent
TfrmMemoryProcList.OptimizationMem=Alliberats %s
TfrmMonitorPopup.lbl1_C=Ús de la CPU
TfrmMonitorPopup.lbl1_M=Memòria usada
TfrmMonitorPopup.lbl1_R=Velocitat de baixada
TfrmMonitorPopup.lbl1_S=Velocitat de pujada
TfrmMonitorPopup.lbl1_T=Temperatura dels components
TfrmMonitorPopup.lbl2_C=Fluctuació ús de la CPU
TfrmMonitorPopup.lbl2_M=Estat de la memòria del sistema
TfrmMonitorPopup.lbl2_R=Rècord velocitat baixada
TfrmMonitorPopup.lbl2_S=Rècord velocitat de pujada
TfrmMonitorPopup.lblBoard.caption=Placa base
TfrmMonitorPopup.lblCpu.caption=Processador
TfrmMonitorPopup.lblGpu.caption=Targeta gràfica
TfrmMonitorPopup.lblhdd.caption=Disc dur
Threads=Recompte multi fils
TokenRing=Token Ring
Total=Total
TotalProcess=Trobats %d processos, incloent %d d'usuari  i %d del sistema.
TotalSpace=Mida total
TracksPerCylinder=Pistes per cilindre
Tunnel=Encapsulació Tipus túnel
Type=Tipus
Unknown type=Tipus desconegut
User=Usuari
Version=Versió
VideoDisplay=Nom del display
VideoMode=Resolució vídeo
Voltages=Voltatges
VolumeName=Nom del volum
WANconnected=Adaptador WAN que no està connectat.
WINSAddress=Adreça principal WINS
BusTypeUnknown=Tipus de bus desconegut
BusTypeScsi=SCSI
BusTypeAtapi=ATAPI
BusTypeAta=ATA
BusType1394=IEEE-1394
BusTypeSsa=SSA
BusTypeFibre=Canal de fibra
BusTypeUsb=Bus sèrie universal (USB)
BusTypeRAID=RAID
BusTypeiScsi=iSCSI
BusTypeSas=Serial Attached SCSI (SAS)
BusTypeSata=Serial ATA (SATA)
BusTypeSd=Secure Digital (SD)
BusTypeMmc=Multimedia Card (MMC)
BusTypeFileBackedVirtual=Fitxer amb còpia de seguretat virtual
BusTypeSpaces=Espais d'emmagatzematge
BusTypeNvme=Memòria no volàtil Express (NVMe)
BusTypeSCM=Memòria d'emmagatzematge (SCM)
BusTypeUfs=Emmagatzematge flash universal (UFS)
[AutoRun]
ResultHint=La neteja automàtica programada s'ha completat.
Result=Resultat
Caption=Auto-neteja
[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=Protecció del registre
TfrmRegFilterNotify.lblTitle.Caption=Protecció del sistema
TfrmRegFilterNotify.lblProgram.Caption=Ubicació:
TfrmRegFilterNotify.lblPublisher.Caption=Editor
TfrmRegFilterNotify.lblName.Caption=Nom del fitxer
KeyName=Clau de registre:
TfrmRegFilterNotify.lblKey.Caption=Ruta del registre:
TfrmRegFilterNotify.ckbRemind.Caption=No mostrar més aquesta ruta
TfrmRegFilterNotify.btnDeny.Caption=Prohibeix
TfrmRegFilterNotify.btnAllow.Caption=Permet
pmAllowProgram=Permet sempre aquest programa
pmDenyProgram=Prohibeix sempre aquest programa
regnotifydefaultbrowser=Algun programa està canviant el navegador per defecte
regnotifystartrundesc=Algun programa està configurant l'inici
regnotifyservicesdesc=Algun programa està tractant d'instal·lar el controlador o servei
regnotifyifeodesc=Algun programa intenta segrestar el programa executable
regnotifyspidesc=Algun programa està canviant la capa del protocol de xarxa
regnotifyIEStartPageDesc=Algun programa està intentant canviar la pàgina d'inici de l'IE
regnotifyContextMenu=Un programa està canviant el menu contextual
regnotifydefaultbrowser_n=Canvia el navegador predeterminat
regnotifystartrundesc_n=Canvia l'arrencada
regnotifyservicesdesc_n=Instal·la el controlador o servei
regnotifyifeodesc_n=Segresta el programa executable
regnotifyspidesc_n=Canvia la capa del protocol de xarxa
regnotifyIEStartPageDesc_n=Canvia la pàgina d'inici de l'IE
regnotifyContextMenu_n=Canvia el menú contextual
regnotifyNameSpace=Un programa crea una icona en l'Explorador
regnotifyNameSpace_n=Crea una icona en l'Explorador
ProtectArea=Proteccions
EnableFirst=Wise Protection està desactivada. Si us plau, activeu-la.
